{
  "title": "இன்னா நாற்பது - பதினெண் கீழ்க்கணக்கு",
  "content": [
    {
      "header": "கடவுள் வாழ்த்து",
      "poem": "முக்கட் பகவ னடிதொழா தார்க்கின்னா\nபொற்பனை வெள்ளையை யுள்ளா தொழுகின்னா\nசக்கரத் தானை மறப்பின்னா வாங்கின்னா\nசத்தியான் றாடொழா தார்க்கு.",
      "explanation": "முக்கண்களுடைய சிவபெருமானின் திருவடிகளை வணங்காதவர்களுக்குத் துன்பமுண்டாம். அழகிய பனைக் கொடியையுடையவனாகிய பலராமனை நினையாமல் இருத்தல் துன்பமாம். திருமாலை மறத்தல் துன்பம் தரும். அவ்வாறே சக்தியான் வேற்படையை உடையவனாகிய முருகக் கடவுளின் திருவடிகளைத் தொழாதார்க்குத் துன்பம் உண்டாகும்."
    },
    {
      "header": "பாடல் - 01",
      "poem": "பந்தமில் லாத மனையின் வனப்பின்னா\nதந்தையில் லாத புதல்வ னழகின்னா\nஅந்தண ரில்லிருந் தூணின்னா வாங்கின்னா\nமந்திரம் வாயா விடின். . . . .[01]",
      "explanation": "சுற்றமில்லாத மனையின் அழகு துன்பம். தந்தையில்லாத மகனின் அழகு துன்பம். துறவோர் வீட்டிலிருந்து உண்ணுதல் துன்பம். அவ்வாறே மந்திரங்கள் பயன் தராவிடில் துன்பம்."
    },
    {
      "header": "பாடல் - 02",
      "poem": "பார்ப்பாரிற் கோழியு நாயும் புகலின்னா\nஆர்த்த மனைவி யடங்காமை நன்கின்னா\nபாத்தில் புநடைவை யுடையின்னா வாங்கின்னா\nகாப்பாற்றா வேந்த னுலகு. . . . .[02]",
      "explanation": "பார்ப்பாருடைய வீட்டில் நாயும், கோழியும் இருத்தல் துன்பம். கட்டிய மனைவி கணவனுக்கு அடங்காமை துன்பம். பகுப்பு இல்லாத புடைவையை உடுத்தல் துன்பம். அவ்வாறே காப்பாற்ற அரசன் இல்லாத நாடு துன்பம்."
    },
    {
      "header": "பாடல் - 03",
      "poem": "கொடுங்கோல் மறமன்னர் கீழ்வாழ்த லின்னா\nநெடுநீர் புணையின்றி நீந்துத லின்னா\nகடுமொழி யாளர் தொடர்பின்னா வின்னா\nதடுமாறி வாழ்த லுயிர்க்கு. . . . .[03]",
      "explanation": "கொடுங்கோல் அரசனது கீழ் வாழ்தல் துன்பம். தெப்பம் இல்லாமல் பெரிய ஆற்றினைக் கடந்து செல்லுதல் துன்பம். வன்சொல் கூறுவோரது தொடர்பு துன்பம். உயிர்கள் மனம் தடுமாறி வாழ்தல் துன்பம்."
    },
    {
      "header": "பாடல் - 04",
      "poem": "எருதி லுழவர்க்குப் போகீர மின்னா\nகருவிகண் மாறிப் புறங்கொடுத்த லின்னா\nதிருவுடை யாரைச் செறலின்னா வின்னா\nபெருவலியார்க் கின்னா செயல். . . . .[04]",
      "explanation": "எருது இல்லாத உழவர்க்கு அருகிய ஈரம் துன்பமாம். கருவிகளை இழந்து போரில் புறமுதுகிடுதல் துன்பமாம். செல்வம் உடையவர்களிடம் கோபம் கொள்ளுதலும், திறனுடையவர்களுக்குத் தீங்கு செய்தலும் துன்பமாம்."
    },
    {
      "header": "பாடல் - 05",
      "poem": "சிறையில் கரும்பினைக் காத்தோம்ப லின்னா\nஉறைசேர் பழங்கூரை சேர்ந்தொழுக லின்னா\nமுறையின்றி யாளு மரசின்னா வின்னா\nமறையின்றிச் செய்யும் வினை. . . . .[05]",
      "explanation": "வேலியில்லாத கரும்புப் பயிரைப் பாதுகாத்தல் துன்பமாம். மழைத்துளி ஒழுகுதலையுடைய பழைய கூரையையுடைய மனையில் வாழ்தல் துன்பமாம். நீதி இல்லாமல் ஆளுகின்ற அரசரது ஆட்சி துன்பமாகும். வெளிப்படையாகச் செய்யும் வேலை துன்பமாகும்."
    },
    {
      "header": "பாடல் - 06",
      "poem": "அறமனத்தார் கூறுங் கடுமொழியு மின்னா\nமறமனத்தார் ஞாட்பின் மடிந்தொழுக லின்னா\nஇடும்பை யுடையார் கொடையின்னா வின்னா\nகொடும்பா டுடையார்வாய்ச் சொல். . . . .[06]",
      "explanation": "அறத்தை விரும்பும் நெஞ்சத்தினர் கூறும் கடும் மொழியும் துன்பமாம். வீரத்தன்மையுடையவர்கள் போரில் சோம்பலுடன் இருத்தல் துன்பமாம். வறுமை உடையவரது கொடை தன்மை துன்பமாகும். கொடுமையுடையாரது வாய்சொல்லும் துன்பமாகும்."
    },
    {
      "header": "பாடல் - 07",
      "poem": "ஆற்ற லிலாதான் பிடித்த படையின்னா\nநாற்ற மிலாத மலரி னழகின்னா\nதேற்ற மிலாதான் றுணிவின்னா வாங்கின்னா\nமாற்ற மறியா னுரை. . . . .[07]",
      "explanation": "வலிமையில்லாதவன் கையிற்பிடித்த ஆயுதம் துன்பமாகும். மணமில்லாத மலரின் அழகு துன்பமாகும். தெளிவு இல்லாதவன் செய்யும் வேலை துன்பமாகும். அவ்வாறே சொற்களின் நுட்பத்தை அறியாதவனது சொல்லும் துன்பமாகும்."
    },
    {
      "header": "பாடல் - 08",
      "poem": "பகல்போலு நெஞ்சத்தார் பண்பின்மை யின்னா\nநகையாய நண்பினார் நாரின்மை யின்னா\nஇகலி னெழுந்தவ ரோட்டின்னா வின்னா\nநயமின் மனத்தவர் நட்பு. . . . .[09]",
      "explanation": "ஞாயிறு போலும் நெஞ்சத்தை உடையவர்கள் பண்பில்லாமல் இருத்தல் துன்பமாகும். நகுதலையுடைய நட்பினர் அன்பில்லாதிருத்தல் துன்பமாகும். போரிலே புறமுதுகிடுதல் துன்பமாகும். நீதியில்லாத மனத்தினை உடையவர்களது நட்பு துன்பமாகும்."
    },
    {
      "header": "பாடல் - 09",
      "poem": "கள்ளில்லா மூதூர் களிகட்கு நன்கின்னா\nவள்ளல்க ளின்மை பரிசிலர்க்கு முன்னின்னா\nவண்மை யிலாளர் வனப்பின்னா வாங்கின்னா\nபண்ணில் புரவி பரிப்பு. . . . .[09]",
      "explanation": "கள் இல்லாத மூதூரில் கள்ளுண்டு களிப்பார்க்கு மிகவும் துன்பமாகும். வள்ளல்கள் இல்லாதிருத்தல் இரவலர்க்கு மிகவும் துன்பமாகும். ஈகைக் குணமில்லாதவர்களுடைய அழகு துன்பமாகும். அவ்வாறே சேணம் இல்லாத புரவி தாங்குதல் துன்பமாகும்."
    },
    {
      "header": "பாடல் - 10",
      "poem": "பொருளணர்வா ரில்வழிப் பாட்டுரைத்த லின்னா\nஇருள்கூர் சிறுநெறி தாந்தனிப்போக் கின்னா\nஅருளில்லார் தங்கட் செலவின்னா வின்னா\nபொருளில்லார் வண்மை புரிவு. . . . .[10]",
      "explanation": "பொருள் அறியும் அறிவுடையார் இல்லாத இடத்தில் பாட்டுரைத்தல் துன்பமாகும். இருள் நிறைந்த சிறிய வழியில் தனியாகப் போகுதல் துன்பமாகும். அருள் இல்லாதவர்களிடம் இரப்போர் செல்லுதல் துன்பமாகும். அதுபோலப் பொருள் இல்லாதவர்கள் ஈதலைப் புரிதல் துன்பமாகும்."
    },
    {
      "header": "பாடல் - 11",
      "poem": "உடம்பா டில்லாத மனைவிதோ ளின்னா\nஇடனில் சிறியரோ டியர்த்தநண் பின்னா\nஇடங்கழி யாளர் தொடர்பின்னா வின்னா\nகடனுடையார் காணப் புகல். . . . .[11]",
      "explanation": "உள்ளம் பொருந்தாத மனைவியின் தோளினைச் சேர்தல் துன்பமாகும். விரிந்த உள்ளமில்லாத சிறுமையுடையாருடன் நட்பு கொள்ளுதல் துன்பமாகும். மிக்க காமத்தினை உடையாரது சேர்க்கை துன்பமாகும். கடன் கொடுத்தவரைக் காணச் செல்லுதல் துன்பமாம்."
    },
    {
      "header": "பாடல் - 12",
      "poem": "தலைதண்ட மாகச் சுரம்போத லின்னா\nவலைசுமந் துண்பான் பெருமித மின்னா\nபுலையுள்ளி வாழ்த லுயிர்க்கின்னா வின்னா\nமுலையிள்ளாள் பெண்மை விழைவு. . . . .[12]",
      "explanation": "தலை அறுபடும்படி காட்டினிடை செல்லுதல் துன்பமாகும். வலையை நம்பி வாழ்பவனின் செருக்கு துன்பமாகும். புலாலை விரும்பி உண்ணுதல் துன்பமாகும். முலை இல்லாதவள் பெண் தன்மையை விரும்புதல் துன்பமாகும்."
    },
    {
      "header": "பாடல் - 13",
      "poem": "மணியிலாக் குஞ்சரம் வேந் தூர்த லின்னா\nதுணிவில்லார் சொல்லுந் தறுகண்மை யின்னா\nபணியாத மன்னர்ப் பணிவின்னா வின்னா\nபிணியன்னார் வாழு மனை. . . . .[13]",
      "explanation": "மணியில்லாத யானையின் மீது ஏறிச் செல்லுதல் அரசனுக்குத் துன்பமாகும். பகையை வெல்லுந் துணிவில்லாதவர்கள் கூறும் வீர மொழிகள் துன்பமாகும். வணங்கத்தகாத அரசனை வணங்குதல் துன்பமாகும். நோயுள்ளவர் வீட்டில் வாழ்வது துன்பமாகும்."
    },
    {
      "header": "பாடல் - 14",
      "poem": "வணரொலி யைம்பாலார் வஞ்சித்த லின்னா\nதுணர்தூங்கு மாவின் படுபழ மின்னா\nபுணர்பாவை யன்னார் பிரிவின்னா வின்னா\nஉணர்வா ருணராக் கடை. . . . .[14]",
      "explanation": "கருமையான கூந்தலையுடைய மகளிர் தம் கணவனை வஞ்சித்தல் துன்பமாகும். கொத்தாகத் தொங்குகின்ற மாம்பழம் கனிந்து விழுந்தால் துன்பமாம். வேற்றுமையின்றிக் கூடிய பெண்ணைப் பிரிந்து செல்வது துன்பமாம். அறிந்து கொள்ளக் கூடியவர்கள் அறியாவிட்டால் துன்பமாம்."
    },
    {
      "header": "பாடல் - 15",
      "poem": "புல்லார் புரவி மணியின்றி யூர்வின்னா\nகல்லா ருரைக்குங் கருமப் பொருளின்னா\nஇல்லாதார் நல்ல விருப்பின்னா வாங்கின்னா\nபல்லாரு ணாணப் படல். . . . .[15]",
      "explanation": "புல்லை உண்கின்ற குதிரையின்மேல் மணியில்லாமல் ஏறிச் செல்லுதல் துன்பமாம். கல்வியில்லாதவர் உரைக்கும் காரியத்தின் பொருள் துன்பமாம். பொருள் இல்லாதவர் விரும்பும் விருப்பம் துன்பமாம். அவ்வாறே பலர் நடுவே வெட்கமடையும்படியான நிலையில் இருத்தல் துன்பமாம்."
    },
    {
      "header": "பாடல் - 16",
      "poem": "உண்ணாது வைக்கும் பெரும்பொருள் வைப்பின்னா\nநண்ணாப் பகைவர் புணர்ச்சி நனியின்னா\nகண்ணி லொருவன் வனப்பின்னா வாங்கின்னா\nஎண்ணிலான் செய்யுங் கணக்கு. . . . .[16]",
      "explanation": "உண்ணாது சேர்த்து வைக்கும் பெரும் பொருள் துன்பமாம். உளம் பொருந்தாத பகைவர்களின் சேர்க்கை துன்பமாகும். கண் இல்லாத ஒருவனின் உடல் அழகு துன்பமாகும். அவ்வாறே பயிலாதவன் இயற்றும் கணக்கு துன்பமாம்."
    },
    {
      "header": "பாடல் - 17",
      "poem": "ஆன்றவித்த சான்றோருட் பேதை புகலின்னா\nமான்றிருண்ட போழ்தின் வழங்கல் பெரிதின்னா\nநோன்றவிந்து வாழாதார் நோன்பின்னா வாங்கின்னா\nஈன்றாளை யோம்பா விடல். . . . .[17]",
      "explanation": "கல்வி கற்ற சான்றோர் நிறைந்த சபையில் அறிவில்லாதவன் செல்லுதல் துன்பமாகும். மயங்கிய மாலைப் பொழுதில் வழியில் செல்லுதல் துன்பமாகும். துன்பங்களைப் பொறுத்துக் கொண்டு மனம் அடங்கி வாழாதவர்களுக்கு வாழ்க்கை துன்பமாம். அவ்வாறே தாயைக் காப்பாற்றாமல் வருதல் துன்பமாம்."
    },
    {
      "header": "பாடல் - 18",
      "poem": "உரனுடையா னுள்ள மடிந்திருந்த லின்னா\nமறனுடை யாளுடையான் மார்பார்த்த லின்னா\nசுரமரிய கானஞ் செலவின்னா வின்னா\nமனவறி யாளர் தொடர்பு. . . . .[18]",
      "explanation": "நல்ல அறிவுடையவர்கள் மனம் ஒடிந்து இருத்தல் துன்பமாம். வீரமுள்ள ஆட்களை உடையவன் முன்பு மார்பு தட்டுதல் (வீரம் பேசுதல்) துன்பமாம். அடர்ந்த காட்டில் செல்லுதல் துன்பமாகும். மன வறுமையுடையாரது சேர்க்கை துன்பமாகும்."
    },
    {
      "header": "பாடல் - 19",
      "poem": "குலத்துப் பிறந்தவன் கல்லாமை யின்னா\nநிலத்திட்ட நல்வித்து நாறாமை யின்னா\nநலத்தகையார் நாணாமை யின்னாவாங் கின்னா\nகலத்தல் குலமில் வழி. . . . .[19]",
      "explanation": "நற்குடியில் பிறந்து கல்வியைப் பெறாமல் இருத்தல் துன்பமாகும். பூமியில் இட்ட நல்ல விதைகள் முளைக்காமை துன்பமாகும். அழகுடைய மகளிர் வெட்கப்படாமை துன்பமாகும். அவ்வாறே ஒவ்வாத குலத்தில் திருமணம் செய்வது துன்பமாகும்."
    },
    {
      "header": "பாடல் - 20",
      "poem": "மாரிநாட் கூவுங் குயிலின் குரலின்னா\nவீர மிலாளர் கடுமொழிக் கூற்றின்னா\nமாரி வளம்பொய்ப்பி னூர்க்கின்னா வாங்கின்னா\nமூரி யெருத்தா லுழவு. . . . .[20]",
      "explanation": "மழைக்காலத்தில் குயிலினது குரலோசை துன்பமாகும். அன்பில்லாதவரது கடுமொழி துன்பமாகும். மழை பெய்யவில்லை என்றால் ஊருக்கும் துன்பம். அவ்வாறே எருமையால் உழவுத் தொழில் செய்தால் துன்பமாகும்."
    },
    {
      "header": "பாடல் - 21",
      "poem": "ஈத்த வகையா னுவவாதார்க் கீப்பின்னா\nபாத்துண லில்லா ருழைச்சென் றுணலின்னா\nமூத்த விடத்துப் பிணியின்னா வாங்கின்னா\nஒத்திலாப் பார்ப்பா னுரை. . . . .[21]",
      "explanation": "கொடுத்த அளவினால் மகிழாதவர்களுக்குப் பொருள் கொடுத்தல் துன்பமாம். பகுத்து உண்ணுதல் இல்லாதவனிடம் சென்று உண்ணுதல் துன்பமாம். முதுமையுற்ற பருவத்தில் நோய்ப்படுத்துதல் துன்பமாம். அவ்வாறே வேதத்தை ஓதுதல் இல்லாத அந்தணனின் செயல் துன்பமாம்."
    },
    {
      "header": "பாடல் - 22",
      "poem": "யானையின் மன்னரைக் காண்ட னனியின்னா\nஊனைத்தின் றூனைப் பெருக்குதல் முன்னின்னா\nதேனெய் புளிப்பிற் சுவையின்னா வாங்கின்னா\nகான்யா றிடையிட்ட வூர். . . . .[22]",
      "explanation": "யானைப் படையில்லாத அரசரைப் பார்த்தல் மிகவும் துன்பமாகும். உடலைத்தின்று உடல் வளர்ப்பது மிகவும் துன்பமாகும். தேனும் நெய்யும் புளித்துவிட்டால் துன்பமாம். அவ்வாறே காட்டாறுக்கு இடையில் உள்ள ஊர் மிகவும் துன்பமாம்."
    },
    {
      "header": "பாடல் - 23",
      "poem": "சிறையில்லாத மூதூரின் வாயில்காப் பின்னா\nதுறையிருந் தாடை கழுவுத லின்னா\nஅறைபறை யன்னவர் சொல்லின்னா வின்னா\nநிறையில்லான் கொண்ட தவம். . . . .[23]",
      "explanation": "மதில் இல்லாத ஊரைக் காப்பது துன்பமாம். குடிநீர்த் துறையில் ஆடை கழுவுதல் துன்பம். பாறை போன்றோரது சொல் மிகவும் துன்பமாம். ஐம்பொறிகளை அடக்கிக் கொள்ளத் தெரியாதவனது தவம் துன்பமாகும்."
    },
    {
      "header": "பாடல் - 24",
      "poem": "ஏமமில் மூதூ ரிருத்தன் மிகவின்னா\nதீமை யுடையா ரயிலிருந்த னன்கின்னா\nகாமமுதிரி னுயிர்க்கின்னா வாங்கின்னா\nயாமென் பவரொடு நட்பு. . . . .[24]",
      "explanation": "காவலற்ற ஊரில் வாழ்தல் மிகவும் துன்பமாகும். தீச் செய்கையுடையவரது அருகில் இருத்தல் மிகவும் துன்பமாகும். காமநோய் முற்றினால் உயிர்க்குத் துன்பமாகும். அவ்வாறே, நான், எனது என்பாரோடு தங்கியிருத்தல் துன்பமாம்."
    },
    {
      "header": "பாடல் - 25",
      "poem": "நட்டா ரிடுக்கண்கள் காண்டல் நனியின்னா\nஒட்டார் பெருமிதங் காண்டல் பெரிதின்னா\nகட்டில்லா மூதூ ருறையின்னா வாங்கின்னா\nநட்ட கவற்றினாற் சூது. . . . .[25]",
      "explanation": "நட்புக் கொண்டவர்களுடைய துன்பங்களைப் பார்ப்பது துன்பமாம். பகைவரது பெருமிதத்தைப் பார்ப்பது மிகவும் துன்பமாகும். உறவினர் இல்லாத பழைய ஊரில் வாழ்தல் துன்பமாகும். அவ்வாறே சூதாடுவது துன்பமாகும்."
    },
    {
      "header": "பாடல் - 26",
      "poem": "பெரியாரோ டியாத்த தொடர்விடுத லின்னா\nஅரியவை செய்து மெனவுரைத்த லின்னா\nபரியார்க்குத் தாமுற்ற கூற்றின்னா வின்னா\nபெரியோர்க்குத் தீய செயல். . . . .[26]",
      "explanation": "பெரியவருடன் கொண்ட நட்பினை விடுதல் துன்பமாம். செய்தற்கரிய காரியங்களைச் செய்வோம் என்று கூறுவது துன்பமாம். அன்பு கொள்ளாதவர்களுக்குத் தாம் அடைந்த துன்பங்களைச் சொல்வது துன்பமாகும். பெருமையுடையவர்களுக்குத் தீயவற்றைச் செய்தல் துன்பமாகும்."
    },
    {
      "header": "பாடல் - 27",
      "poem": "பெருமை யுடையாரைப் பீடழித்த லின்னா\nகிழமை யுடையார்க் களைந்திடுத லின்னா\nவளமை யிலாளர் வனப்பின்னா வின்னா\nஇளமையுண் மூப்புப் புகல். . . . .[27]",
      "explanation": "பெருமையுடையோரை இகழ்ந்து கூறுதல் துன்பம். உரிமையுடையோரை நீக்கி விடுதல் துன்பமாம். செல்வம் இல்லாதவருடைய அழகு துன்பமாம். இளமைப்பருவத்தில் முதுமைக்குரிய தன்மைகள் புகல் துன்பமாகும்."
    },
    {
      "header": "பாடல் - 28",
      "poem": "கல்லாதா னூருங் கலிமாப் பரிப்பின்னா\nவல்லாதான் சொல்லு முரையின் பயனின்னா\nஇல்லார்வாய்ச் சொல்லி னயமின்னா வாங்கின்னா\nகல்லாதான் கோட்டி கொளல். . . . .[28]",
      "explanation": "குதிரையேற்றம் தெரியாதவன் குதிரையில் செல்லுதல் துன்பமாம். கல்வி இல்லாதவன் சொல்லுகின்ற சொல்லின் பொருள் துன்பமாம். பொருள் இல்லாதவர் பேசும் நயமான பேச்சு துன்பமாம். அவ்வாறே கல்வியறிவு இல்லாதவன் கற்ற அவையில் ஒன்றைக் கூறுதல் துன்பமாகும்."
    },
    {
      "header": "பாடல் - 29",
      "poem": "குறியறியான் மாநாக மாட்டுவித்த லின்னா\nதறியறியா னீரின் பாய்ந்தாட லின்னா\nஅறிவறியா மக்கட் பெறலின்னா வின்னா\nசெறிவிலான் கேட்ட மறை. . . . .[29]",
      "explanation": "பாம்பினை அடக்கத் தெரியாதவன் பெரிய பாம்பினை ஆடச் செய்தல் துன்பமாம். உள்ளிருக்கும் ஆழத்தை அறியாமல் நீரில் பாய்ந்து விளையாடுதல் துன்பமாம். அறிய வேண்டுவனவற்றை அறியமாட்டாத பிள்ளைகளைப் பெறுதல் துன்பமாம். அடக்கமில்லாதவன் கேட்ட இனிய உரை துன்பமாம்."
    },
    {
      "header": "பாடல் - 30",
      "poem": "நெடுமர நீள்கோட் டுயர்பாய்த லின்னா\nகடுஞ்சின வேழத் தெதிர்சேற லின்னா\nஒடுங்கி யரவுறையு மில்லின்னா வின்னா\nகடும்புலி வாழு மதர். . . . .[30]",
      "explanation": "நெடிய மரத்தின் உச்சிக் கிளையிலிருந்து கீழே குதித்தல் துன்பமாம். மிக்க கோபத்தினையுடைய யானையின் எதிரே செல்லுதல் துன்பமாம். பாம்பு புற்றில் கை வைத்தல் துன்பமாம். கொடிய புலிகள் வாழும் வழியில் செல்லுதல் துன்பமாம்."
    },
    {
      "header": "பாடல் - 31",
      "poem": "பண்ணமையா யாழின்கீழப் பாடல் பெரிதின்னா\nஎண்ணறியா மாந்தர் ஒழுக்குநாட் கூற்றின்னா\nமண்ணின் முழவி னொலியின்னா வாங்கின்னா\nதண்மை யிலாளர் பகை. . . . .[31]",
      "explanation": "இசைக்க முடியாத யாழில் பாடுதல் துன்பமாம். சோதிடம் தெரியாதவர்கள் முகூர்த்தம் பார்த்தல் துன்பமாம். தாளம் இல்லாத மத்தளத்தின் ஓசை துன்பமாம். அவ்வாறே தன்மை இல்லாதவரது பகையானது துன்பமாம்."
    },
    {
      "header": "பாடல் - 32",
      "poem": "தன்னைத்தான் போற்றா தொழுகுத னன்கின்னா\nமுன்னை யுரையார் புறமொழிக் கூற்றின்னா\nநன்மை யிலாளர் தொடர்பின்னா வாங்கின்னா\nதொன்மை யுடையார் கெடல். . . . .[32]",
      "explanation": "தன்னைத்தானே காத்துக்கொள்ளாது இருத்தல் மிகவும் துன்பமாம். முன்னே சொல்லாமல் பின்னால் பேசுபவர்களின் சொல் மிகவும் துன்பமாம். நல்ல குணமில்லாதவரது நட்பு துன்பமாம். அவ்வாறே பழைமையுடையவர் கெடுதல் துன்பமாம்."
    },
    {
      "header": "பாடல் - 33",
      "poem": "கள்ளுண்பான் கூறுங் கருமப் பொருளின்னா\nமுள்ளுடைக் காட்டி னடத்த னனியின்னா\nவெள்ளம் படுமாக் கொலையின்னா வாங்கின்னா\nகள்ள மனத்தார் தொடர்பு. . . . .[33]",
      "explanation": "கள் குடிப்பவன் சொல்கின்ற காரியத்தின் பயன் துன்பமாம். முட்களையுடைய காட்டில் நடத்தல் மிகவும் துன்பமாம். வெள்ளத்தில் அகப்பட்ட விலங்கு கொலையுண்டல் துன்பமாம். அவ்வாறே வஞ்ச மனத்தினை யுடையவரது தொடர்பு மிகவும் துன்பமாம்."
    },
    {
      "header": "பாடல் - 34",
      "poem": "ஒழுக்க மிலாளார்க் குறவுரைத்த லின்னா\nவிழுத்தகு நூலும் விழையாதார்க் கின்னா\nஇழித்த தொழிலவர் நட்பின்னா வின்னா\nகழிப்புவாய் மண்டிலங் கொட்பு. . . . .[34]",
      "explanation": "நல்ல ஒழுக்கம் இல்லாதவரிடத்தே தமக்கு உறவு உள்ளதாகக் கூறுதல் துன்பமாம். சீரிய நூலினை விரும்பிக் கல்லாதார்க்குத் துன்பமாம். இழிவான தொழில் செய்பவனின் தொடர்பு துன்பமாம். நல்லவரால் விலக்கப்பட்ட இடத்தில் இருத்தல் துன்பமாம்."
    },
    {
      "header": "பாடல் - 35",
      "poem": "எழிலி யுறைநீங்கி னீண்டையார்க் கின்னா\nகுழலி னினிய மரத் தோசைநன் கின்னா\nகுழவிக ளுற்ற பிணியின்னா வின்னா\nஅழகுடையான் பேதை யெனல். . . . .[35]",
      "explanation": "மேகம் மழையைத் தராவிட்டால் துன்பமாம். புல்லாங்குழலைப் போல இனிய மரத்தினது ஓசை துன்பமாம். (மூங்கில்கள் ஒன்றோடு ஒன்று உராயும் போது தீப்பற்றிக்கொள்ளும்) குழந்தைகள் அடைந்த நோய் மிகவும் துன்பமாகும். அறிவில்லாதவன் அழகாயிருத்தல் மிகவும் துன்பமாம்."
    },
    {
      "header": "பாடல் - 36",
      "poem": "பொருளிலான் வேளாண்மை காமுறுத லின்னா\nநெடுமாட நீணகர்க் கைத்தின்மை யின்னா\nவருமனை பார்த்திருந் தூணின்னா வின்னா\nகெடுமிடங் கைவிடுவார் நட்பு. . . . .[36]",
      "explanation": "செல்வமில்லாதவன் பிறருக்கு உதவி செய்ய ஆசைப்படுதல் துன்பமாம். நெடிய மாடங்களையுடைய பெரிய நகரத்தில் பொருள் இன்றி இருத்தல் மிகவும் துன்பமாகும். சென்ற வீட்டில் உள்ளவரை எதிர்பார்த்து உணவு உண்ணுதல் துன்பமாம். வறுமையுள்ள இடத்தில் கை விட்டு நீங்குவாரது நட்பு துன்பத்தைத் தரும்."
    },
    {
      "header": "பாடல் - 37",
      "poem": "நறிய மலர்பெரிது நாறாமை யின்னா\nதுறையறியா னீரிழிந்து போகுத லின்னா\nஅறியாண் வினாப்படுத லின்னாவாங் கின்னா\nசிறியார்மேற் செற்றங் கொளல். . . . .[37]",
      "explanation": "வாசனை இல்லாத நல்ல மலர் துன்பமாகும். கரையைத் தெரியாதவன் நீரில் இறங்கிச் செல்லுதல் துன்பமாம். அறியாதவன் கற்றவர்களால் வினாப்படுதல் துன்பமாம். அவ்வாறே சிறியவர்கள் மீது கோபம் கொள்ளுதல் துன்பமாம்."
    },
    {
      "header": "பாடல் - 38",
      "poem": "பிறர்மனையாள் பின்னோர்க்கும் பேதைமை யின்னா\nமறமிலா மன்னர் செருப்புகுத லின்னா\nவெறும்புறம் வெம்புரவி யேற்றின்னா வின்னா\nதிறனிலான் செய்யும் வினை. . . . .[38]",
      "explanation": "பிறன் மனைவியை விரும்பித் தொடர்வது துன்பமாம். வீரமில்லாதவன் போர்க்களத்தில் செல்லுதல் துன்பமாம். விரைந்து செல்லும் கடிவாளம் இல்லாத குதிரையின் முதுகில் ஏறுதல் துன்பமாம். செய்யத் தெரியாதவன் செய்யும் காரியம் துன்பமாம்."
    },
    {
      "header": "பாடல் - 39",
      "poem": "கொடுக்கும் பொருளில்லான் வள்ளன்மை யின்னா\nகடித்தமைந்த பாக்கினுட் கற்படுத லின்னா\nகொடுத்த விடாமை கவிக்கின்னா வின்னா\nமடுத்துழிப் பாடா விடல். . . . .[39]",
      "explanation": "பொருள் இல்லாதவனுடைய வள்ளன்மை துன்பமாம். கடிய பாக்கினுள் கல்படுதல் துன்பமாம். புலவனுக்குப் பரிசு கொடுக்காமை துன்பமாம். தடைப்பட்ட இடத்தில் பாடல் பாடாமல் விடுதல் துன்பமாம்."
    },
    {
      "header": "பாடல் - 40",
      "poem": "அடக்க முடையவன் மீளிமை யின்னா\nதுடக்க மிலாதவன் றற்செருக் கின்னா\nஅடைக்கலம் வவ்வுத லின்னாவாங் கின்னா\nஅடக்க வடங்காதார் சொல். . . . .[40]",
      "explanation": "அடக்கமுடையவனின் செருக்கு துன்பமாம். முயற்சி இல்லாதவன் தன்னைத்தானே புகழ்தல் துன்பமாம். பிறர் அடைக்கலமாக வைத்தப் பொருளை கவர்ந்து கொள்ளுதல் துன்பமாம். அவ்வாறே அறிவுடையோர்கள் அடக்கமில்லாதவனுக்குக் கூறும் சொல் துன்பமாம்."
    }
  ]
}
