{
    "About": {
          "Description": "நாலடியார் பதினெண் கீழ்க்கணக்கு நூல் தொகுப்பைச் சேர்ந்த ஒரு தமிழ் நீதி நூல். இது நான்கு அடிகளைக் கொண்ட வெண்பாக்களால் ஆனது. இது சமண முனிவர்களால் இயற்றப்பட்ட நானூறு தனிப்பாடல்களின் தொகுப்பாகக் கருதப்படுகிறது. இதனால் இது நாலடி நானூறு எனவும் பெயர் பெறும். பல சந்தர்ப்பங்களில் இது புகழ் பெற்ற தமிழ் நீதி நூலான திருக்குறளுக்கு இணையாகப் பேசப்படும் சிறப்பைப் பெற்றுள்ளது. வாழ்க்கையின் எளிமையான விடயங்களை உவமானங்களாகக் கையாண்டு நீதி புகட்டுவதில் நாலடியார் தனித்துவம் பெற்று விளங்குகிறது. \n\nநீதிகளைக் கூறுவதில் திருக்குறளும் நாலடியாரும் ஏறக்குறைய ஒரே முறையைப் பின்பற்றுகின்றன. திருக்குறளைப் போன்றே நாலடியாரும், அறத்துப்பால், பொருட்பால், காமத்துப்பால் எனும் முப்பிரிவுகளை உடையதாக விளங்குகிறது.திருக்குறள் இரண்டு அடிகளில் சொல்ல, நாலடியார் நான்கு அடிகளில் சொல்கிறது.திருக்குறள் ஒரே ஆசிரியரால் இயற்றப்பட்டது. நாலடியாரோ சமண முனிவர் நானூறு பேர் பாடிய வெண்பாக்களின் தொகுப்பாகும். 'ஆலும் வேலும் பல்லுக்குறுதி; நாலும் இரண்டும் சொல்லுக்குறுதி', 'சொல்லாய்ந்த நாலடி நானூறும் நன்கு இனிது', 'பழகுதமிழ் சொல்லருமை நாலிரண்டில்' என்கிற கூற்றுகள் இதன் பெருமையை திருக்குறளுக்கு இணையாக எடுத்தியம்புவன.",
          "Poem": "வான்இடு வில்லின் வரவறியா வாய்மையால் \n கால்நிலம் தோயாக் கடவுளை - யாம்நிலம் \n சென்னி யுறவணங்கிச் சேர்தும்எம் உள்ளத்து \nமுன்னி யவைமுடிக என்று.",
          "Meaning": "வானிலே தோன்றும் வானவில்லின் தோற்றமும் மறைவும் அறிதற்காது; அதுபோலவே, பிறப்பு இறப்பு கியவற்றின் இயல்புகளை அறிதலும் அரிதாம். இது உண்மையாதலால், பாதம் பூமியில் படியாத (பூ மேல் நடந்த) அருகக் கடவுளை, 'எமது மனத்திலே நினைத்தவை நிறைவேற வேண்டும்' என்று பக்தியுடன் தரையில் தலை பொருந்துமாறு தாழ்ந்து பணிந்து தொழுவோமாக! (வானவில் இன்னவாறு தோன்றும் என்பதனை யாரும் அறியார். அதுபோலவே வாழ்க்கையில் துன்பங்கள் இன்னவாறு தோன்றும் என்பதனையும் யாராலும் அறிய இயலாது. இந்த உடம்பு எப்போது அழியும் என்பதும் அறிதற்கு அரிது. ஆயின் அழிவு உறுதி. அப்படி அது அழிவதற்குள் நல்ல செயல்கள் கைகூடும்படி கடவுளைத் தொழுவோம் என்பது கருத்து)"
      },
    "Poems": [
      {
        "Number": 1,
        "Category": "அறத்துப்பால்",
        "SubCategory": "துறவியல்",
        "Section": "செல்வம் நிலையாமை",
        "Poem": "அறுசுவை யுண்டி அமர்ந்தில்லாள் ஊட்ட \nமறுசிகை நீக்கியுண் டாரும் - வறிஞராய்ச் \nசென்றிரப்பர் ஓரிடத்துக் கூழ்எனின், செல்வம் ஒன்று \nஉண்டாக வைக்கற்பாற் றன்று.",
        "Meaning": "ஆறு வகைச் சுவை உணவை அன்புடன் மனைவி உண்பிக்க, ஒரு கவளமே கொண்டு, மற்றவற்றை நீக்கியுண்ட செல்வர்களும் வறியராகி, வேறோர் இடம் போய், எளிய கூழ் உணவை இரந்து உண்பர். ஆதலால் செல்வம் நிலையானது என்று கருதத்தக்கதன்று."
      },
      {
        "Number": 2,
        "Category": "அறத்துப்பால்",
        "SubCategory": "துறவியல்",
        "Section": "செல்வம் நிலையாமை",
        "Poem": "துகள்நீர் பெருஞ்செல்வம் தோன்றியக்கால் தொட்டுப் \nபகடு நடந்தகூழ் பல்லாரோ டுண்க; \nஅகடுற யார்மாட்டும் நில்லாது செல்வம் \nசகடக்கால் போல வரும்.",
        "Meaning": "குற்றமற்ற அறவழியில் ஈட்டிய பெருஞ்செல்வம் உண்டான காலம் தொடங்கி, எருமைக் கடாக்களைப் பூட்டி உழவு செய்து பெற்ற அப்பொருளைப் பலருடன் சேர்ந்து உண்ணுக! ஏனெனில், செல்வம் யாரிடத்தும் நிலையாக நிற்காமல் வண்டிச் சக்கரம்போல் (மேல்கீழாகவும், கீழ் மேலாகவும்) மாறிவரும்."
      },
      {
        "Number": 3,
        "Category": "அறத்துப்பால்",
        "SubCategory": "துறவியல்",
        "Section": "செல்வம் நிலையாமை",
        "Poem": "யானை எருத்தம் பொலியக் குடை நிழற் கீழ்ச் \nசேனைத் தலைவராய்ச் சென்றோரும் - ஏனை \nவினை உலப்ப வேறாகி வீழ்வர்தாம் கொண்ட \nமனையாளை மாற்றார் கொள.",
        "Meaning": "யானையின் பிடரியிலே அமர்ந்து எல்லாரும் காணுமாறு குடைநிழலில் படைகளுக்கெல்லாம் தலைவராகச் சென்ற அரசர்களும், தீவினை கெடுப்பதனால், முன்னிருந்த நிலையினின்றும் வேறுபட்டு, தம் மனைவியையும் பகைவர் கவர்ந்துகொண்டு போக, வறுமையில் வீழ்வர். (நல்வினை போய், தீவினை வருமானால் அரசரும் தாழ்வடைவர். எனவே, செல்வம் உள்ளபோதே அறம் செய்க என்பதாம்.)"
      },
      {
        "Number": 4,
        "Category": "அறத்துப்பால்",
        "SubCategory": "துறவியல்",
        "Section": "செல்வம் நிலையாமை",
        "Poem": "நின்றன நின்றன நில்லா எனஉணர்ந்து \nஒன்றின ஒன்றின வல்லே செயின்செய்க; \nசென்றன சென்றன வாழ்நாள் செறுத்துடன் \nவந்தது வந்தது கூற்று.",
        "Meaning": "நிலைபெற்றன நிலைபெற்றன என்று நினைக்கப்பட்ட பொருள்கள் நிலைத்திராது அழியும் என்று உணர்ந்து உங்களால் செய்யக்கூடிய அறங்களைச் செய்ய நினைத்தால் விரைந்து செய்க! (ஏனெனில்) வாழ்நாட்கள் விரைந்து போய்க்கொண்டேயிருக்கின்றன. எமன் கோபித்து வந்துகொண்டே யிருக்கிறான்."
      },
      {
        "Number": 5,
        "Category": "அறத்துப்பால்",
        "SubCategory": "துறவியல்",
        "Section": "செல்வம் நிலையாமை",
        "Poem": "என்னானும் ஒன்றுதம் கையுறப் பெற்றக்கால் \nபின்னாவ தென்று பிடித்திரா - முன்னே \nகொடுத்தார் உயப்போவர் கோடில்தீக் கூற்றம் \nகொடுத்தாறு செல்லும் சுரம்.",
        "Meaning": "ஏதாகிலும் ஒரு பொருள் தமது கையில் சேரப் பெற்றால், முதுமைக் காலத்தில் பயன்படும் என்று அதனைப் பிடித்து வைத்திராமல் அப்பொருள் அழிவதற்கு முன்பே அறம் செய்தவர்கள் தனது தொழிலில் தவறாத கொடிய எமன், பாசக் கயிற்றால் கட்டியிழுத்துச் செல்லும் பாலை வழியினின்றும், தப்பிச் செல்வர். (அறம் செய்பவர் நரகம் புகார்; துறக்கம் எய்துவர் என்பது கருத்து.)"
      },
      {
        "Number": 6,
        "Category": "அறத்துப்பால்",
        "SubCategory": "துறவியல்",
        "Section": "செல்வம் நிலையாமை",
        "Poem": "இழைத்தநாள் எல்லை இகவா; பிழைத்தொரீஇக் \nகூற்றம் குதித்துய்ந்தார் ஈங்கில்லை; - ஆற்றப் \nபெரும்பொருள் வைத்தீர், வழங்குமின் நாளைத் \nதழீஇம்தழீஇம் தண்ணம் படும்.",
        "Meaning": "ஆயுட் காலத்தின் எல்லையைக் கடந்து எமனிடமிருந்து தப்பிக் குதித்து ஓடிப் பிழைத்தவர் இல்லை! பெரும் பொருளைச் சேர்த்து வைத்திருப்பவர்களே! அதைப் பிறருக்குக் கொடுத்து உதவுங்கள்! நாளைக்கே (விரைவில்) உங்களது பிணப்பறை 'தழீம் தழீம்' என்னும் ஓசையுடன் எழும்"
      },
      {
        "Number": 7,
        "Category": "அறத்துப்பால்",
        "SubCategory": "துறவியல்",
        "Section": "செல்வம் நிலையாமை",
        "Poem": "தோற்றம்சால் ஞாயிறு நாழியா வைகலும் \nகூற்றம் அளந்துநும் நாளுண்ணும்; - ஆற்ற \nஅறஞ்செய் தருளுடையீர் ஆகுமின்; யாரும் \nபிறந்தும் பிறவாதார் இல்.",
        "Meaning": "எமன், ஒளி மிக்க சூரியனை, 'நாழி' என்னும் அளவு கருவியாகக் கொண்டு, உமது வாழ்நாள்தோறும் அளந்து ஆயுள் இறுதியில் உயிரை உண்ணும்! ஆதலால் மிகுதியாக அறம் செய்து உயிர்களிடத்தில் அருளுடையவராக ஆகுங்கள்! அப்படி காதவர் மக்களாகப் பிறந்தும் பிறவாதவரே அவர்!"
      },
      {
        "Number": 8,
        "Category": "அறத்துப்பால்",
        "SubCategory": "துறவியல்",
        "Section": "செல்வம் நிலையாமை",
        "Poem": "செல்வர்யாம் என்றுதாம் செல்வுழி எண்ணாத \nபுல்லறி வாளர் பெருஞ்செல்வம் - எல்லில் \nகருங்கொண்மூ வாய்திறந்த மின்னுப்போல் தோன்றி \nமருங்கறக் கெட்டு விடும்.",
        "Meaning": "நாம் செல்வம் உடையயோம்!' என்ற கர்வம் கொண்டு மறுமையைப் பற்றி எண்ணாத சிற்றறிவினரின் பெரும் செல்வம், இரவில் கருமையான மேகம் வாய் திறப்பதால் உண்டான மின்னலைப் போலத் தோன்றி, இருந்த இடம் தெரியாமல் அழிந்துவிடும்!"
      },
      {
        "Number": 9,
        "Category": "அறத்துப்பால்",
        "SubCategory": "துறவியல்",
        "Section": "செல்வம் நிலையாமை",
        "Poem": "உண்ணான் ஒளிநிறான் ஓங்கு புகழ்செய்யான் \nதுன்னருங் கேளிர் துயர்களையான் - கொன்னே \nவழங்கான் பொருள்காத் திருப்பானேல், அஆ \nஇழந்தான்என் றெண்ணப் படும்.",
        "Meaning": "ஒருவன் தான் உண்ணாதவனாய், மதிப்பை நிலை நிறுத்தாதவனாய், மிக்க புகழுக்குரிய செயல்களைச் செய்யாதவனாய், நெருங்கிய உறவினரின் துன்பங்களைக் களையாதவனாய், இரப்பார்க்குக் கொடாதவனாய், வீணாகப் பொருளைக் காத்திருப்பானாயின், ஐயகோ! அவன் அந்தப் பொருளை இழந்து விட்டான் என்றே கருதப்படுவான்! (செல்வம் நிலையில்லாதது. ஆதலின் இருக்கும்போதே அதனை நன்கு பயன்படுத்தாவிடின் அந்தப் பொருள் இழந்த பொருளாகக் கருதப்படும்.)"
      },
      {
        "Number": 10,
        "Category": "அறத்துப்பால்",
        "SubCategory": "துறவியல்",
        "Section": "செல்வம் நிலையாமை",
        "Poem": "உடாஅதும் உண்ணாதும் தம்உடம்பு செற்றும் \nகெடாஅத நல்லறமும் செய்யார் - கொடாஅது \nவைத்தீட்டி னார்இழப்பர், வான்தோய் மலைநாட! \nஉய்த்தீட்டும் தேனீக் கரி.",
        "Meaning": "வானளாவிய மலைகளையுடைய நாட்டுக்குத் தலைவனே! உடுக்காமலும் உண்ணாமலும், உடம்பு நலிவுற்ற போதும் கெடாத நல்லறம் செய்யாராகி இரவலர்க்குக் கொடாது பொருளைச் சேர்ப்பவர், அதனை இழப்பர். பல மலரினின்றும் கொண்டு வந்து சேர்த்து வைக்கும் தேனை இழக்கும் தேனீயானது இதற்குச் சான்றாகும்!"
      },
      {
        "Number": 11,
        "Category": "அறத்துப்பால்",
        "SubCategory": "துறவியல்",
        "Section": "இளமை நிலையாமை",
        "Poem": "நரைவரும் என்றெண்ணி நல்லறி வாளர் \nகுழவி யிடத்தே துறந்தார்; - புரைதீரா \nமன்னா இளமை மகிழ்ந்தாரே கோல்ஊன்றி \nஇன்னாங் கெழுந்தீருப் பார்.",
        "Meaning": "நல்லறிவாளர், மூப்பு நிச்சயமாக வரும் என்று கருதி இளமையிலேயே துறவு பூண்டனர்; குற்றம் நீங்காத, நிலையற்ற இளமைப் பருவத்தில் மகிழ்ந்து வாழ்ந்தவர், முதுமைக் காலத்தில் கோலை ஊன்றிக் கொண்டு வருத்தத்துடன் எழுந்திருப்பர்."
      },
      {
        "Number": 12,
        "Category": "அறத்துப்பால்",
        "SubCategory": "துறவியல்",
        "Section": "இளமை நிலையாமை",
        "Poem": "நட்புநார் அற்றன நல்லாரும் அஃகினார் \nஅற்புத் தளையும் அவிழ்ந்தன, - உட்காணாய்; \nவாழ்தலின் ஊதியம் என்னுண்டாம்? வந்ததே \nஆழ்கலத் தன்ன கலி.",
        "Meaning": "நட்பாகிய கயிறுகள் அற்றுப் போயின; பெண்களும் அன்பில் குறைந்தனர்; சுற்றத்தாரின் அன்பாகிய கயிறும் அவிழ்ந்து வீழ்ந்தது; மனத்திலே யோசித்துப் பார்! கடலில் மூழ்கும் கப்பலில் இருப்போர்க்கு நேர்ந்த துன்பம் போலத் துன்பம் (முதுமை) வந்து விட்டது! இனி உயிரோடு இருப்பதில் என்ன பயன் உண்டு? ஒரு பயனும் இல்லை."
      },
      {
        "Number": 13,
        "Category": "அறத்துப்பால்",
        "SubCategory": "துறவியல்",
        "Section": "இளமை நிலையாமை",
        "Poem": "சொல்தளர்ந்து கோல்ஊன்றிச் சோர்ந்த நடையினராய்ப் \nபல்கழன்று பண்டம் பழிகாறும் - இல்செறிந்து \nகாம நெறிபடரும் கண்ணினார்க்கு இல்லையே \nஏம நெறிபடரும் ஆறு.",
        "Meaning": "பேச முடியாது சொல் தடுமாறி, கோல் ஊன்றித் தள்ளாடும் நடையினராய்ப் பற்களும் வீழ்ந்துபட, தமது உடலைப் பிறர் பார்த்து எள்ளி நகையாடுமாறு இல்வாழ்க்கையில் பெரிதும் ஈடுபாடு கொண்டு, சிற்றின்ப ஆசையிலே மூழ்கிக் கிடக்கும் அற்ப அறிவீனர்க்குப் பேரின்பமாகிய வீட்டு நெறியிலே செல்லும் வகை இல்லை."
      },
      {
        "Number": 14,
        "Category": "அறத்துப்பால்",
        "SubCategory": "துறவியல்",
        "Section": "இளமை நிலையாமை",
        "Poem": "தாழாத் தளராத் தலைநடுங்காத் தண்டூன்றா \nவீழா இறக்கும் இவள்மாட்டும் - காழ்இலா \nமம்மர்கொள் மாந்தர்க்கு அணங்காகும் தன்கைக் கோல் \nஅம்மனைக்கோல் ஆகிய ஞான்று.",
        "Meaning": "முதுகு வளைந்து கூனி உடல் தளர்ந்து, தலை நடுங்கி, தடியை ஊன்றி நடந்து தள்ளாடி வீழ்ந்து இறக்கும் நிலையில் உள்ள இவளிடத்தும், மன உறுதி யில்லாத காம மயக்கம் கொண்ட மனிதருக்கு, இவள் கையிலிருக்கும் ஊன்று கோலானது இவள் தாய்க்கு ஊன்று கோலாக இருந்த நாளில் (இவள் இளமையோடிருந்த நாளில்) மிக்க ஆசை உண்டாகியிருக்கும். (இந்தக் கிழவி இளமையோடிருந்தபோது, இவள் மீது ஆசை உண்டாகியிருக்கும் என்றதனால், இப்போது இளமையோடிருப்பவர், நாளை முதுமையடைந்து வெறுக்கத்தக்க நிலையடைவர் என்பது உணர்த்தப்பட்டது.)"
      },
      {
        "Number": 15,
        "Category": "அறத்துப்பால்",
        "SubCategory": "துறவியல்",
        "Section": "இளமை நிலையாமை",
        "Poem": "எனக்குத்தாய் ஆகியாள் என்னைஈங் கிட்டுத் \nதனக்குத்தாய் நாடியே சென்றாள்; - தனக்குத்தாய் \nஆகியவளும் அதுவானாள் தாய்த்தாய்க்கொண்டு \nஏகும் அளித்திவ் வுலகு.",
        "Meaning": "எனக்குத் தாயாக இருந்தவள் என்னை இவ்வுலகத்தில் விட்டு விட்டுத் தனக்கொரு தாயைத் தேடிப் போனாள். (இறந்துவிட்டாள்) அப்படிப் போன என் தாய்க்குத் தாயாக இருந்த என் பாட்டியும், தனக்கொரு தாயைத் தேடிச் சென்றாள். இத் தன்மையாய் இந்த உலகம் ஒரு தாய் மற்றொரு தாயைத் தேடிக்கொண்டு செல்லும் எளிமை உடையது! (எத்தகைய இளமை அழகுடையோரும் இறந்துபடுவர் என்பது கருத்து)"
      },
      {
        "Number": 16,
        "Category": "அறத்துப்பால்",
        "SubCategory": "துறவியல்",
        "Section": "இளமை நிலையாமை",
        "Poem": "வெறியயர் வெங்களத்து வேல்மகன் பாணி \nமுறியார் நறுங்கண்ணி முன்னர்த் தயங்க \nமறிகுள குண்டன்ன மன்னா மகிழ்ச்சி \nஅறிவுடை யாளர்கண் இல்.",
        "Meaning": "வெறியாடும் பலிக் களத்தில், வெறியாடும் பூசாரியின் கையில் கட்டியுள்ள தளிர்கள் நிறைந்த மணமுள்ள பூமாலை எதிரில் விளங்க, அது கண்ட பலி ஆடு, அந்தத் தளிரை உண்டு மகிழ்தல் போன்று, நிலையில்லாத இளமை இன்பத்தில் மகிழ்தல், அறிவுடையவரிடத்து இல்லை!"
      },
      {
        "Number": 17,
        "Category": "அறத்துப்பால்",
        "SubCategory": "துறவியல்",
        "Section": "இளமை நிலையாமை",
        "Poem": "பனிபடு சோலைப் பயன்மர மெல்லாம் \nகனியுதிர்ந்து வீழ்ந்தற் றிளமை - நனிபெரிதும் \nவேல்கண்ணள் என்றிவளை வெஃகன்மின் மற்றிவளும் \nகோல்கண்ண ளாகும் குனிந்து.",
        "Meaning": "இளமைப் பருவமானது, குளிர்ச்சி மிக்க சோலையில் உள்ள பயனைத் தரும் மரங்களெல்லாம், பழங்கள் உதிர்ந்து வீழ்ந்தாற்போல் ஆகும்! ஆதலால் இப்போது இப்பெண்ணை இளமை அழகுமிக்க, வேல் போன்ற கண்ணையுடையவள் என்று வியந்து, இவளிடம் மிகவும் ஆசை கொள்ளாதீர்! இந்த இளம் பெண்ணும் ஒரு காலத்தில் முதுகு வளைந்து கூனியாகி, கோலாகிய கண்ணையுடையவளாவாள்! (கனிகள் உதிர்ந்த மரம் விரும்பத் தகாததாகி விடும். அதுபோல இளமை கழிந்த உடலும் விரும்பத் தகாததாம். முதுமையில் பார்வை குறைவதால் கோலைத் தட்டி வழி கண்டு செல்வாள் என்பதை உணர்த்த 'கோல் கண்ணள்' என்றார்.)"
      },
      {
        "Number": 18,
        "Category": "அறத்துப்பால்",
        "SubCategory": "துறவியல்",
        "Section": "இளமை நிலையாமை",
        "Poem": "பருவம் எனைத்துள பல்லின்பால் ஏனை \nஇருசிகையும் உண்டீரோ என்று - வரிசையால் \nஉண்ணாட்டம் கொள்ளப் படுதலால் யாக்கைக்கோள் \nஎண்ணார் அறிவுடை யார்.",
        "Meaning": "வயது எத்தனை ஆயிற்று? பல்லின் நிலைமை என்ன? ஆடாது இருக்கிறதா? இரு புறங்களிலும் மென்று தின்ன முடிகிறதா?' என்று வயதானவர் நிலையைக் கேட்டறிவதால், அறிவுடையோர், இளமையின் உடல் வலிமையை நிலையானது என்று கருதமாட்டார்கள்."
      },
      {
        "Number": 19,
        "Category": "அறத்துப்பால்",
        "SubCategory": "துறவியல்",
        "Section": "இளமை நிலையாமை",
        "Poem": "மற்றறிவாம் நல்வினை யாம்இளையம் என்னாது \nகைத்துண்டாம் போழ்தே கரவாது அறஞ்செய்ம்மின் \nமுற்றியிருந்த கனியொழியத் தீவளியால் \nநற்காய் உதிர்தலும் உண்டு.",
        "Meaning": "நல்லறங்களைப் பின்னர் ஆராய்ந்து செய்வோம். இப்போது இளைஞராக இருக்கிறோம் என்று நினையாமல், பொருள் இருக்கும்போதே மறைக்காமல் அறத்தைச் செய்யுங்கள். ஏனெனில், கடுங்காற்றால் நன்கு பழுத்த பழங்கள் விழாமலிருக்க, நல்ல காய்கள் உதிர்தலும் உண்டு. (பெருங்காற்று வீசும்போது பழங்கள் உதிராமல் இருக்க, காய் உதிர்வது போல, வயதானவர் பிழைத்திருக்க வாலிபர் இறத்தலும் உண்டு. ஆதலால் இப்போது இன்பங்களை அனுபவித்து, வயது முதிர்ந்த பின் நல்லறங்களைச் செய்து கொள்வோம் என்று நினையாமல் பொருள் கிடைத்த போதே அறம் செய்ய வேண்டும் என்பது கருத்து)"
      },
      {
        "Number": 20,
        "Category": "அறத்துப்பால்",
        "SubCategory": "துறவியல்",
        "Section": "இளமை நிலையாமை",
        "Poem": "ஆட்பார்த் துழலும் அருளில்கூற் றுண்மையால் \nதோட்கோப்புக் காலத்தால் கொண்டுய்ம்மின் - பீட்பிதுக்கிப் \nபிள்ளையைத் தாய்அலறக் கோடலான் மற்றதன் \nகள்ளம் கடைப்பிடித்தல் நன்று.",
        "Meaning": "ஆயுள் முடியும் ஆளைத் தேடிக்கொண்டு திரிகின்ற, அருள் இல்லாத எமன் என ஒருவன் இருப்பதால் (மறுமைப் பயணத்துக்கு வேண்டிய) தோளில் சுமக்கத்தக்க கட்டுச் சோற்றை (புண்ணியத்தை) தக்க காலத்தில் தேடிப் பிழைத்துக்கொள்ளுங்கள்! வயிற்றில் இருக்கும் கருவை வெளிப்படச் செய்து, தாய் அலறி அழுமாறு பிள்ளையைக் கொண்டு போவதால், அந்த எமனுடைய வஞ்சனையை அறிந்து நல்வினை செய்தல் நல்லது!"
      }
  ]
}
