{
  "title": "நான்மணிக்கடிகை - பதினெண் கீழ்க்கணக்கு",
  "description": "நான்மணிக்கடிகை பதினெண்கீழ்க்கணக்கு  நூல்களுள், ஒன்று. இது ஒரு நீதி நூல். விளம்பி நாகனார் என்னும் புலவரால் இயற்றப்பட்ட இந்நூல் நூற்றியொரு பாடல்களைத் தன்னகத்தே கொண்டுள்ளது. நான்மணிக்கடிகை என்பது நான்கு இரத்தினத் துண்டங்கள் என்னும் பொருளைத் தரும். ஒவ்வொரு பாடலிலும் நான்கு சிறந்த கருத்துக்களைக் கூறுவதால் நான்மணிக்கடிகை எனப் பெயர் பெற்றது.",
  "poems": [
    {
      "id": "001",
      "lines": [
        "எள்ளற்க என்றும் எளியரென்று என்பெறினும்",
        "கொள்ளற்க கொள்ளார்கைம் மேற்பட - உள்சுடினும்",
        "சீறற்க சிற்றிற் பிறந்தாரைக் கூறற்க",
        "கூறல் லவற்றை விரைந்து."
      ],
      "explanation": "எவரையும் எளியவர் என்று எண்ணி இகழ்ந்து விடாதே. மிகச் சிறந்த பொருளாக இருந்தாலும் தகுதியற்றவர்களிடமிருந்து பெற்றுக் கொள்ளாதே. செய்யக் கூடாதவற்றைச் செய்தாலும் ஏழை மக்களிடம் கோபம் கொள்ளாதே. சொல்லத் தகாத சொற்களைக் கோபத்திலும் கூறிவிடாதே."
    },
    {
      "id": "002",
      "lines": [
        "பறைபட வாழா அசுணமா உள்ளங்",
        "குறைபட வாழார் உரவோர் - நிறைவனத்து",
        "நெற்பட்ட கண்ணே வெதிர்சாம் தனக்கொவ்வாச்",
        "சொற்பட வாழாதாஞ் சால்பு."
      ],
      "explanation": "கேகயப் பறவைகள் பறையோசையைக் கேட்டால் இறந்துவிடும். சான்றோர்கள் தன்மானக் குறைவு ஏற்பட்டால் உயிர் வாழ மாட்டார்கள். நெல்லுண்டான முதிர்ந்த மூங்கில் உடனே பட்டுப் போவது போல சான்றோர் தன் மீது பழி ஏற்பட்டால் உயிர் வாழ மாட்டார்கள்."
    },
    {
      "id": "003",
      "lines": [
        "மண்ணி யறிப மணிநலம் பண்ணமைத்து",
        "ஏறிய பின்னறிப மாநலம் மாசறச்",
        "சுட்டறிப பொன்னின் நலங்காண்பார் கெட்டறிப",
        "கேளிரான் ஆய பயன்."
      ],
      "explanation": "மாணிக்கம் முதலான உயர் மணிகளின் நல்லியல்பை அதைக் கழுவிய பின் அறிவார்கள். குதிரையின் நல்லியல்பை அதன் மேற் சேணமமைத்து ஏறிய பின் அறிவார்கள். பொன்னின் தரத்தை அதனை உருக்கிப் பார்த்து அறிவார்கள். உறவினர்களின் இயல்பைத் தன் செல்வத்தை எல்லாம் இழந்து வறுமையுற்ற போது அறிவார்கள்."
    },
    {
      "id": "004",
      "lines": [
        "கள்ளி வயிற்றின் அகில்பிறக்கும் மான்வயிற்றின்",
        "ஒள்ளரி தாரம் பிறக்கும் பெருங்கடலுள்",
        "பல்விலைய முத்தம் பிறக்கும் அறிவார்யார்",
        "நல்லாள் பிறக்குங் குடி."
      ],
      "explanation": "கள்ளிச்செடியில் அகில் பிறக்கும். மான் வயிற்றில் ஒளி பொருந்திய அரிதாரம் பிறக்கும். மிக்க விலையுடைய முத்துக்கள் பெரிய கடலுள் பிறக்கும். அவ்வாறே நல்லியல்பு கொண்டோர் பிறக்கும் குடியையும் எவராலும் அறிய முடியாது."
    },
    {
      "id": "005",
      "lines": [
        "கல்லிற் பிறக்குங் கதிர்மணி காதலி",
        "சொல்லிற் பிறக்கும் உயர்மதம் - மெல்லென்று",
        "அருளிற் பிறக்கும் அறநெறி எல்லாம்",
        "பொருளிற் பிறந்து விடும்."
      ],
      "explanation": "ஒளியுள்ள உயர்ந்த மணிகள் எல்லாம் மலையில் உண்டாகும். காதலியின் இனிய மொழிகள் மிகுந்த களிப்பை ஏற்படுத்தும், மென்மையான அருளுள்ளம் கொண்டவர்களிடத்து அறநெறி தோன்றும். இவை எல்லா இன்பமும் செல்வத்தினால் உண்டாகிவிடும்"
    },
    {
      "id": "006",
      "lines": [
        "திருவொக்கும் தீதில் ஒழுக்கம் பெரிய",
        "அறனொக்கும் ஆற்றின் ஒழுகல் பிறானக்",
        "கொலையொக்கும் கொண்டுகண் மாறல் புலையொக்கும்",
        "போற்றாதார் மன்னர்ச் செலவு."
      ],
      "explanation": "நல்லொழுக்கம் செல்வம் போன்றது. முறையான இல்லற ஒழுக்கம் துறவறத்தைப் போன்று தூய்மையானது. பிறரைப் பழித்துப் புறங்கூறுதல் கொலை செய்தல் போன்றது. தம்மை மதியாதவரை மதித்தல் என்பது இழிதகைமையானது ஆகும்."
    },
    {
      "id": "007",
      "lines": [
        "கள்வமென் பார்க்குந் துயிலில்லை காதலிமாட்டு",
        "உள்ளம்வைப் பார்க்குந் துயிலில்லை ஒண்பொருள்",
        "செய்வமென் பார்ககுந் துயிலில்லை அப்பொருள்",
        "காப்பார்க்கும் இல்லை துயில்."
      ],
      "explanation": "திருடர்களுக்கும் தூக்கம் இல்லை. ஒரு பெண்ணை விரும்பும் தலைமகனுக்கும் தூக்கம் இல்லை. செல்வத்தை ஈட்டுபவனுக்கும் தூக்கம் இல்லை. அச்செல்வத்தைத் திருடு போகாது காப்பாற்றுபவனுக்கும் தூக்கம் இல்லை."
    },
    {
      "id": "008",
      "lines": [
        "கற்றார்முன் தோன்றா கழிவிரக்கங் காதலித்தொன்று",
        "உற்றார்முன் தோன்றா உறாமுதல் - தெற்றென",
        "அல்ல புரிந்தார்க்கு அறந்தோன்றா எல்லாம்",
        "வெகுண்டார்முன் தோன்றா கெடும்."
      ],
      "explanation": "இழந்த பொருள்களுக்காக வருந்துதல் கற்றுணர்ந்த பெரியோர்களுக்கு இல்லை. சிறந்த நிலையை அடைய ஊக்கத்துடன் செயல்படுபவரிடத்து அந்நிலை விரைவில் கிட்டவில்லையே என்ற முயற்சித் துன்பம் இல்லை. அறத்தின் நல் இயல்பைத் தீயவர்கள் அறிய முடியாது. கோபம் கொள்பவர் முன் எல்லா நன்மைகளும் புலப்படாமல் போகும்."
    },
    {
      "id": "009",
      "lines": [
        "நிலத்துக்கு அணியென்ப நெல்லுங் கரும்பும்",
        "குளத்துக்கு அணியென்ப தாமரை பெண்மை",
        "நலத்துக்கு அணியென்ப நாணம் தனக்கணியாம்",
        "தான்செல் உலகத் தறம்."
      ],
      "explanation": "நெல்லும், கரும்பும், வயலுக்கு அழகு சேர்க்கும். தாமரை மலர்கள் குளத்துக்கு அழகு சேர்க்கும். நாணம் பெண்ணுக்கு அழகு. மறுபிறவியில் வீடுபேறு அடைய செய்யப்படும் அறம் ஒருவனுக்கு அழகாகும்."
    },
    {
      "id": "010",
      "lines": [
        "கந்திற் பிணிப்பர் களிற்றைக் கதந்தவிர",
        "மந்திரத் தாற்பிணிப்பர் மாநாகம் - கொந்தி",
        "இரும்பிற் பிணிப்பர் கயத்தைச்சான் றோரை",
        "நயத்திற் பிணித்து விடல்."
      ],
      "explanation": "யானையைக் கட்டுத் தறியினாலும், பாம்பை மந்திரத்தாலும், கீழ்மக்களைக் கொடிய இரும்பு விலங்காலும் வயப்படுத்துவர். சான்றோரை இன் சொற்களால் தன்வயப்படுத்துவர்."
    },
    {
      "id": "011",
      "lines": [
        "கன்றாமை வேண்டுங் கடிய பிறர்செய்த",
        "நன்றியை நன்றாக் கொளல்வேண்டும் - என்றும்",
        "விடல்வேண்டும் தங்கண் வெகுளி அடல்வேண்டும்",
        "ஆக்கும் சிதைக்கும் வினை."
      ],
      "explanation": "ஒருவர் செய்த தீமைகளுக்காக அவரைக் கறுவாமை வேண்டும். ஆனால் அவர் செய்த நன்மைகளை மறவாமை வேண்டும். நம்மிடம் தோன்றும் கோபத்தை விட வேண்டும். பிறரது முன்னேற்றத்தைத் தடுக்கும் தவறான செயல்களை ஒழித்தல் வேண்டும்"
    },
    {
      "id": "012",
      "lines": [
        "பல்லினான் நோய்செய்யும் பாம்பெலாம் கொல்களிறு",
        "கோட்டால் நோய்செய்யும் குறித்தாரை ஊடி",
        "முகத்தான் நோய்செய்வர் மகளிர் முனிவர்",
        "தவத்தால் தருகுவர் நோய்."
      ],
      "explanation": "பாம்பு தன்னுடைய பல்லினால் பிறருக்குத் துன்பம் தரும். கொல்லும் தன்மை கொண்ட காளை தன்னுடைய கொம்புகளால் பிறருக்குத் துன்பத்தைத் தரும். பெண்கள் தங்களின் ஊடலால் ஆண்களைத் துன்பப்படுத்துவர். தவ வலிமை கொண்ட முனிவர்கள் பிறரைச் சபிப்பதால் துன்பத்தைக் கொடுப்பர்."
    },
    {
      "id": "013",
      "lines": [
        "பறைநன்று பண்ணமையா யாழின் நிறைநின்ற",
        "பெண்நன்று பீடிலா மாந்தரின் - பண்அழிந்து",
        "ஆர்தலின்நன்று பசித்தல் பசைந்தாரின்",
        "தீர்தலின் தீப்புகுதல் நன்று."
      ],
      "explanation": "பண் அமையாத யாழிசையை விட பேரோசை கொண்ட பறையே மேலானது. பெருந்தன்மை இல்லாத ஆண்மகனைவிட கற்புடன் திகழும் பெண்கள் உயர்வானவர். பதங்கெட்டு சுவையற்ற உணவை உண்ணுவதைவிட பசியுடன் இருத்தல் நல்லது. தன்னை விரும்பிய கணவனைப் பிரிந்து உயிர்வாழும் கொடுமையை விட தீயில் விழுந்து உயிர் விடுதல் நன்று."
    },
    {
      "id": "014",
      "lines": [
        "வளப்பாத்தி யுள்வளரும் வண்மை கிளைக்குழம்",
        "இன்சொற் குழியுள் இனிதெழூஉம் வன்சொல்",
        "கரவெழூஉங் கண்ணில் குழியுள் இரவெழூஉம்",
        "இன்மைக் குழியுள் விரைந்து."
      ],
      "explanation": "செல்வ வளம் எனும் பாத்தியுள் ஈகைக் குணம் வளரும். இன்சொல் எனும் பாத்தியுள் உறவினர் கூட்டம் வளரும். கருணையற்ற கடுஞ்சொற்களைப் பேசும் பாத்தியுள் வஞ்சனை வளரும். வறுமையாகிய பாத்தியுள் இரத்தல் எனும் பயிர் விளையும்."
    },
    {
      "id": "015",
      "lines": [
        "இன்னாமை வேண்டின் இரவெழுக இந்நிலத்து",
        "மன்னுதல் வேண்டின் இசைநடுக - தன்னொடு",
        "செல்வது வேண்டின் அறஞ்செய்க வெல்வது",
        "வேண்டின் வெகுளி விடல்."
      ],
      "explanation": "ஒருவன் தனக்கு இழிவு வரவேண்டுமானால் பிறரிடம் கையேந்த வேண்டும். இந்நிலத்தில் நிலைத்து நிற்க வேண்டுமானால் புகழ் உண்டாகும்படியான செயலைச் செய்ய வேண்டும். தான் இறந்த பிறகு தன்னுடன் துணை வர வேண்டுமானால் தருமம் செய்ய வேண்டும். பிறரை வெற்றிக் கொள்ள வேண்டுமானால் கோபத்தை விட வேண்டும்."
    },
    {
      "id": "016",
      "lines": [
        "கடற்குட்டம் போழ்வர் கலவர் படைக்குட்டம்",
        "பாய்மா உடையான் உடைக்கிற்குந் - தோமில்",
        "தவக்குட்டம் தன்னுடையான் நீந்தும் அவைக்குட்டம்",
        "கற்றான் கடந்து விடும்."
      ],
      "explanation": "மரக்கலமுடையவர் கடலின் ஆழமான நீரைப் பிளந்து செல்வர். விரைந்து செல்லும் குதிரைப் படையை உடையவன் கடல் போன்று பகைவரது படையைப் பொருது உடைத்து விடுவான். தன் மனதைத் தன்வயப்படுத்தியவன் குற்றமில்லாத தவமென்னும் கடலை நீந்திச் செல்வான். தெளியக் கற்றவன் கற்றறிவுடையார் நிரம்பிய அவைக் கடலைக் கடந்து விடுவான்."
    },
    {
      "id": "017",
      "lines": [
        "பொய்த்தல் இறுவாய நட்புகள் மெய்த்தாக",
        "மூத்தல் இறுவாய்த்து இளைநலம் தூக்கில்",
        "மிகுதி இறுவாய செல்வங்கள் தத்தம்",
        "தகுதி இறுவாய்த்து உயிர்."
      ],
      "explanation": "நண்பர்கள் பொய் கூறும் இயல்பைப் பெறுவாராயின் அவர்களின் நட்புக் கெடும். மூப்பு தோன்றும் போது இளமை அழிந்துவிடும். மிகையான செயல்களைச் செய்யும் போது செல்வம் அழியும். வாழ்நாள் எல்லை கடந்ததும் உயிரும் அழியும்."
    },
    {
      "id": "018",
      "lines": [
        "மனைக்காக்கம் மாண்ட மகளிர் ஒருவன்",
        "வினைக்காக்கம் செவ்விய னாதல் - சினச்செவ்வேல்",
        "நாட்டாக்கம் நல்லனிவ் வேந்தென்றல் கேட்டாக்கம்",
        "கேளிர் ஒரீஇ விடல்."
      ],
      "explanation": "நல்லியல்பு கொண்ட பெண்களால் குடும்பம் சிறப்படையும். படைப்பயிற்சி சிறப்பாகக் கொண்டவன் போரில் வெற்றியைப் பெறுவான் செங்கோல் அரசன் நாட்டை உயர்த்துவான். உறவினரை ஒதுக்கியவன் கேட்டினை அடைவான்."
    },
    {
      "id": "019",
      "lines": [
        "பெற்றான் அதிர்ப்பிற் பிணையன்னாள் தானதிர்க்கும்",
        "கற்றான் அதிர்ப்பின் பொருளதிர்க்கும் - பற்றிய",
        "மண்ணதிர்ப்பின் மன்னவன் கோலதிர்க்கும் பண்ணதிர்ப்பின்",
        "பாடல் அதிர்ந்து விடும்."
      ],
      "explanation": "கணவன் ஒழுக்கத்தில் கலங்கினால் அவன் மனைவி தன் கடமையில் கலங்குவாள். கற்ற புலவன் அறிவு கலங்கினால் அவனது கருத்துக்களும் கலங்கும். குடிமக்கள் நிலை கலங்கினால் மன்னனது ஆட்சி நடுங்கும். பண் அதிர்ந்தால் பாடலும் அதிர்ந்து விடும்."
    },
    {
      "id": "020",
      "lines": [
        "மனைக்குப்பாழ் வாள்நுதல் இன்மை தான்செல்லும்",
        "திசைக்குப்பாழ் நட்டோரை இன்மை இருந்த",
        "அவைக்குப்பாழ் மூத்தோரை இன்மை தனக்குப்பாழ்",
        "கற்றறிவு இல்லா உடம்பு."
      ],
      "explanation": "மனைவி இல்லாத வீடு பாழ். சார்ந்தொழுகும் நண்பர்கள் இல்லையெனில் தன் நிலை துன்பமாகும். கல்வி, கேள்விகளில் சிறந்த ஆன்றோரில்லாத அவை பாழானது. கற்றறிவில்லாத உடம்பு பாழானது."
    },
    {
      "id": "021",
      "lines": [
        "மொய்சிதைக்கும் ஒற்றுமை இன்மை ஒருவனைப்",
        "பொய்சிதைக்கும் பொன்போலும் மேனியைப் - பெய்த",
        "கலஞ்சிதைக்கும் பாலின் சுவையைக் குலஞ்சிதைக்குங்",
        "கூடார்கண் கூடி விடின்."
      ],
      "explanation": "ஒற்றுமை இன்மை ஒருவனது வலிமையை ஒழிக்கும். பொய் பேசும் பண்பு உடம்பை அழிக்கும். பால் வைக்கப்பட்ட அசுத்தமான பாண்டம் பாலின் சுவையைக் கெடுத்துவிடும். அது போன்று தீய நட்பு தன் குலத்தையே அழித்து விடும்."
    },
    {
      "id": "022",
      "lines": [
        "புகழ்செய்யும் பொய்யா விளக்கம் இகந்தொருவர்ப்",
        "பேணாது செய்வது பேதைமை - காணாக்",
        "குருடனாச் செய்வது மம்மர் இருள்தீர்ந்த",
        "கண்ணாரச் செய்வது கற்பு."
      ],
      "explanation": "பொய்யாமை புகழை ஏற்படுத்தும், அறியாமை முறையற்ற தீய செயலைச் செய்யத் தூண்டும், கல்லாமை அறியாமையை ஏற்படுத்தும், கல்வி அறிவை உண்டாக்கி ஒளிபெறச் செய்யும்."
    },
    {
      "id": "023",
      "lines": [
        "மலைப்பினும் வாரணந் தாங்கும் அலைப்பினும்",
        "அன்னேயென் றோடுங் குழவி சிலைப்பினும்",
        "நட்டார் நடுங்கும் வினைசெய்யார் ஒட்டார்",
        "உடனுறையும் காலமும் இல்."
      ],
      "explanation": "பாகன் தன்னைப் பொருதாலும் யானை அவனைச் சுமந்து செல்லும். தாய் தன்னை அடித்தாலும் குழந்தை அன்னையை நாடிச் செல்லும். தவறு கண்டு நண்பர் கடிந்துரைத்தாலும் நண்பர் நடுங்கும்படியான செயலைச் செய்யமாட்டார். ஆனால் பகைவரோ எப்போதும் ஒன்று பொருந்தி வாழ்வதில்லை."
    },
    {
      "id": "024",
      "lines": [
        "நசைநலம் நட்டார்கண் நந்துஞ் சிறந்த",
        "அவைநலம் அன்பின் விளங்கும் விசைமாண்ட",
        "தேர்நலம் பாகனாற் பாடெய்தும் ஊர்நலம்",
        "உள்ளானால் உள்ளப் படும்."
      ],
      "explanation": "முகமலர்ச்சியின் நன்மை நண்பர்கள்பாற் சிறந்து தோன்றும். அவைகளின் நன்மை அன்பினால் தோன்றும். விரைந்த செலவையுடைய தேரின் நன்மை அதைச் செலுத்தும் பாகனாற் பெருமை பெறும். ஊரின் நன்மை அரசனது நற்செயல்களால் மதிக்கப்படும்."
    },
    {
      "id": "025",
      "lines": [
        "அஞ்சாமை அஞ்சுதி ஒன்றின் தனக்கொத்த",
        "எஞ்சாமை எஞ்சல் அளவெல்லாம் - நெஞ்சறியக்",
        "கோடாமை கோடி பொருள்பெறினும் நாடாதி",
        "நட்டார்கண் விட்ட வினை."
      ],
      "explanation": "அஞ்சத் தகுந்த செயலைச் செய்ய அச்சப்பட வேண்டும். இயன்ற அளவு பிறருக்கு உதவி செய்ய வேண்டும். கோடி பொருள் கொடுத்தாலும் மனமறிய நடுவு நிலைமையில் இருந்து மாறுபடக் கூடாது. நண்பர்களின் பொறுப்பில் விட்ட காரியங்களை ஆராய்ந்து பார்க்கக் கூடாது."
    },
    {
      "id": "026",
      "lines": [
        "கோல்நோக்கி வாழும் குடியெல்லாம் தாய்முலைப்",
        "பால்நோக்கி வாழும் குழவிகள் - வானத்",
        "துளிநோக்கி வாழும் உலகம் உலகின்",
        "விளிநோக்கி இன்புறூஉங் கூற்று."
      ],
      "explanation": "குடிகள், அரசனது ஆட்சியால் உயிர் வாழும். குழந்தைகள் தாய்ப்பாலால் உயிர் வாழும். உயிர்கள் மழைத்துளியில் உயிர் வாழும். எமன் உயிர்களின் சாக்காட்டை எதிர்பார்த்து மகிழ்வான்."
    },
    {
      "id": "027",
      "lines": [
        "கற்பக் கழிமடம் அஃகும் மடம் அஃகப்",
        "புற்கந்தீர்ந்து இவ்வுலகின் கோளுணரும் கோளுணர்ந்தால்",
        "தத்துவ மான நெறிபடரும் அந்நெறி",
        "இப்பால் உலகின் இசைநிறீஇ - உப்பால்",
        "உயர்ந்த உலகம் புகும்."
      ],
      "explanation": "ஒருவன் அறிவு சார்ந்த நூல்களைக் கற்பதனால் அறியாமை குறையப் பெறுவான். அறியாமை குறைவதால் புல்லறிவு நீங்கி உலக இயற்கையை அறிவான். உலக இயற்கையை உணர மெய்நெறியாகிய வீட்டு நெறி செல்வான். வீட்டு நெறி செல்ல இவ்வுலகில் புகழை நிலை நிறுத்தி மறுமையில் பேரின்பம் அடைவான்."
    },
    {
      "id": "028",
      "lines": [
        "குழித்துழி நிற்பது நீர்தன்னைப் பல்லோர்",
        "பழித்துழி நிற்பது பாவம் - அழித்துச்",
        "செறிவுழி நிற்பது காமம் தனக்கொன்று",
        "உறுவுழி நிற்பது அறிவு."
      ],
      "explanation": "பள்ளமான இடத்தில் நீர் நிற்கும். பலரும் பழிக்கும் தீயவனிடம் பாவம் நிற்கும். தவ ஒழுக்கமில்லாதவனிடம் காமம் நிற்கும். துன்பம் வந்த போது கற்றறிவு துணை நிற்கும்."
    },
    {
      "id": "029",
      "lines": [
        "திருவின் திறலுடையது இல்லை ஒருவற்குக்",
        "கற்றலின் வாய்த்த பிறஇல்லை - எற்றுள்ளும்",
        "இன்மையின் இன்னாதது இல்லைஇல் என்னாத",
        "வன்கையின் வன்பாட்டது இல்."
      ],
      "explanation": "செல்வத்தைப் போல் ஒருவனுக்கு வலிமையுடையது வேறில்லை. கல்வியைப் போல் துணையாவது பிறிதில்லை. வறுமையைப் போல் துன்பமானது வேறு இல்லை. இல்லை என்று கூறாமல் ஈதலைப் போல் திட்பமானது வேறு இல்லை."
    },
    {
      "id": "030",
      "lines": [
        "புகைவித்தாப் பொங்கழல் தோன்றும் சிறந்த",
        "நகைவித்தாத் தோன்றும் உவகை - பகையொருவன்",
        "முன்னம்வித் தாக முளைக்கும் முளைத்தபின்",
        "இன்னாவித் தாகி விடும்."
      ],
      "explanation": "புகையின் காரணமாக நெருப்பு உணரப்படும். முகமலர்ச்சியின் காரணமாக மன மகிழ்ச்சி உணரப்படும். செய்யும் செயல்களால் பகைமை வெளிப்படும். பகைமையை உணர்ந்தபின் அதன் காரணமாகத் துன்பங்கள் உண்டாகும்."
    },
    {
      "id": "031",
      "lines": [
        "பிணியன்னர் பின்நோக்காப் பெண்டிர் உலகிற்கு",
        "அணியன்னர் அன்புடை மாக்கள் - பிணிபயிரின்",
        "புல்லன்னர் புல்லறிவின் ஆடவர் கல்லன்னர்",
        "வல்லென்ற நெஞ்சத் தவர்."
      ],
      "explanation": "அடுத்து வருவதையுணர்ந்து நடந்து கொள்ளாத பெண்டிர் நோய்க்கு ஒப்பாவர். அன்புடைய மக்கள் அணிகலனுக்கு நிகராவர். சிற்றறிவுடைய ஆடவர் புல்லுக்கு நேராவர். வன்மையான நெஞ்சம் உடையவர் கல்லுக்கு இணையாவர்."
    },
    {
      "id": "032",
      "lines": [
        "அந்தணரின் நல்ல பிறப்பில்லை என்செயினும்",
        "தாயின் சிறந்த தமரில்லை யாதும்",
        "வளமையோ டொக்கும் வனப்பில்லை எண்ணின்",
        "இளமையோ டொப்பதூஉம் இல்."
      ],
      "explanation": "அருள் குணம் கொண்ட அந்தணரைப் போன்ற உயர்பிறப்பு இல்லை. தாயை விடச் சிறந்த உறவு வேறு இல்லை. செல்வ வளத்துடன் கூடிய வாழ்க்கைக்கு ஒப்பான அழகு வேறு இல்லை. இளமையைப் போன்று இன்பமானதும் வேறு இல்லை."
    },
    {
      "id": "033",
      "lines": [
        "இரும்பின் இரும்பிடை போழ்ப பெருஞ்சிறப்பின்",
        "நீருண்டார் நீரான்வாய் பூசுப - தேரின்",
        "அரிய அரியவற்றாற் கொள்ப பெரிய",
        "பெரியரான் எய்தப்படும்."
      ],
      "explanation": "இரும்புக் கருவிகளைக் கொண்டே இரும்பை வெட்டுவர். பாயசம் முதலான சிறந்த நீருணவுகளை உண்டோர் நீரினாலேயே வாயைக் கழுவுவர். அரிய செயல்களை அரிய முயற்சியினாலேயே செய்து முடிப்பர். பெறற்கரிய பெரிய பேறுகளையும் பெரியோரே அடைவர்."
    },
    {
      "id": "034",
      "lines": [
        "மறக்களி மன்னர்முன் தோன்றும் சிறந்த",
        "அறக்களி இல்லாதார்க்கு ஈயமுன் தோன்றும்",
        "வியக்களி நல்கூர்ந்தார் மேற்றாம் கயக்களி",
        "ஊரில் பிளிற்றி விடும்."
      ],
      "explanation": "அரசனுக்கு முன்னால் போரிடும் போது வீரர்களுக்கு வீரக்களிப்பு உண்டாகும். வறியார்க்கு ஒன்றீவதே செல்வர்கட்கு உண்மையான ஈகைக் களிப்பாம். ஒன்றைப் பெற்று வியக்கும் களிப்பு ஏழைகட்குண்டு. கீழ்மகனது கீழ்மையாலான களிப்பு ஊரெல்லாம் தெரிவித்து ஆரவாரம் செய்தலேயாகும்."
    },
    {
      "id": "035",
      "lines": [
        "மையால் தளிர்க்கும் மலர்க்கண்கள் மாலிருள்",
        "நெய்யால் தளிர்க்கும் நிமிர்சுடர் - பெய்ய",
        "முழங்கத் தளிர்க்குங் குருகிலை நட்டார்",
        "வழங்கத் தளிர்க்குமாம் மேல்."
      ],
      "explanation": "குவளை மலர் போன்ற கண்கள் மையிடுதலால் விளங்கும். விளக்கு நெய்விடுதலால் நிமிர்ந்தெரியும். குருக்கத்தி மழை முழக்கத்தால் இலை தளிர்க்கும். சான்றோர் பிறருக்குக் கொடுப்பதால் தளிர்ப்பர்."
    },
    {
      "id": "036",
      "lines": [
        "நகைஇனிது நட்டார் நடுவண் பொருளின்",
        "தொகைஇனிது தொட்டு வழங்கின் - வகையுடைப்",
        "பெண்இனிது பேணி வழிபடின் பண்இனிது",
        "பாடல் உணர்வார் அகத்து."
      ],
      "explanation": "நண்பரிடத்தில் முகமலர்ச்சி தளும்பும். வறிஞர்களுக்கு வழங்குவதால் செல்வக்குவியல் இன்பம் தரும். கணவனின் கருத்திற்கு ஏற்ப செயல்படுவதால் பெண்கள் இனியராவர். பாடலுணர்வாரிடத்துப் பண் இனிமை தரும்."
    },
    {
      "id": "037",
      "lines": [
        "கரப்பவர்க்குச் செல்சார் கவிழ்தலெஞ் ஞான்றும்",
        "இரப்பவர்க்குச் செல்சாரொன் றீவார் பரப்பமைந்த",
        "தானைக்குச் செல்சார் தறுகண்மை ஊனுண்டல்",
        "செய்யாமை செல்சா ருயிர்க்கு."
      ],
      "explanation": "இல்லையென்று பொருள்களை ஒளிப்பவர்கள் இரப்பவர்களைக் கண்டால் முகம் கவிழ்வார். இரப்பவர்களுக்கு ஈகைக் குணம் உடையவரே பற்றுக் கோடாவர். பரபரப்புள்ள சேனைகளுக்கு வீரமே ஒரு பற்றுக்கோடு. ஊன் உண்ணாமல் இருத்தல் அருளொழுக்கத்தோடிருக்கும் உயிர்களுக்குப் பற்றுக்கோடாகும்."
    },
    {
      "id": "038",
      "lines": [
        "கண்டதே செய்பவாங் கம்மியர் உண்டெனக்",
        "கேட்டதே செய்ப புலனாள்வார் - வேட்ட",
        "இனியவே செய்ப அமைந்தார் முனியாதார்",
        "முன்னிய செய்யுந் திரு."
      ],
      "explanation": "கம்மாளர் தாம் கண்ணால் கண்ட பொருள்களைப் போன்றே அணி செய்வர். அறிஞர் கல்வி கேள்விகளால் தெளிந்தவற்றையே செய்வர். சான்றோர் பிறர் விரும்புவதில் இனிமையானவற்றையே செய்வர். எளியவர்களையும் சினவாத பெரியோர்கள் கருதியவற்றைத் திருமகள் முடித்து வைப்பாள்."
    },
    {
      "id": "039",
      "lines": [
        "திருவுந் திணைவகையான் நில்லாப் பெருவலிக்",
        "கூற்றமுங் கூறுவ செய்துண்ணாது - ஆற்ற",
        "மறைக்க மறையாதாங் காமம் முறையும்",
        "இறைவகையான் நின்று விடும்."
      ],
      "explanation": "குடிவகைக்கு ஏற்ப செல்வம் நில்லாது. கூற்றுவான் தான் உண்ணப்படுகின்றவன் சொல்பவற்றைக் கேட்கமாட்டான். மறைத்தாலும் காமம் மறையாது. அரசனது போக்கிற்கு ஏற்ப ஆட்சி முறை அமையும்."
    },
    {
      "id": "040",
      "lines": [
        "பிறக்குங்கால் பேரெனவும் பேரா இறக்குங்கால்",
        "நில்லெனவும் நில்லா உயிரெனைத்தும் - நல்லாள்",
        "உடன்படின் தானே பெருகும் கெடும்பொழுதில்",
        "கண்டனவும் காணாக் கெடும்."
      ],
      "explanation": "உயிர்கள் பிறக்கும் போது உடலை நீங்குக என்றால் நீங்காது. இறக்கும் போது உயிரை நில் என்றாலும் நிற்காது. திருமகள் அருள் கூடும் போது செல்வம் பெருகும். திருமகள் நம்மை விட்டு நீங்கும்போது செல்வம் தானே நீங்கிவிடும்."
    },
    {
      "id": "041",
      "lines": [
        "போரின்றி வாடும் பொருநர்சீர் கீழ்வீழ்ந்த",
        "வேரின்றி வாடும் மரமெல்லாம் - நீர்பாய்",
        "மடையின்றி நீள்நெய்தல் வாடும் படையின்றி",
        "மன்னர்சீர் வாடி விடும்."
      ],
      "explanation": "போரில்லாவிடின் வீரர் சிறப்புக் கெடும். வேரற்றுவிடின் மரங்கள் பட்டுப் போகும். நீரற்றுவிடின் நெய்தல் உலரும். படை இல்லாவிடின் வேந்தனது புகழ் அழியும்."
    },
    {
      "id": "042",
      "lines": [
        "ஏதிலா ரென்பார் இயல்பில்லார் யார்யார்க்கும்",
        "காதலா ரென்பார் தகவுடையார் - மேதக்க",
        "தந்தை யெனப்படுவான் தன்னுவாத்தி தாயென்பாள்",
        "முந்துதான் செய்த வினை."
      ],
      "explanation": "ஒருவனுக்கு, நல்லியல்பு இல்லாதவர்கள் அயலார். பிறரைப் பாதுகாக்கும் நல்லியல்புடையோர் அன்பர். மேலான தந்தை எனப்படுபவன் ஆசிரியன். தாயெனப் படுபவள் முன் செய்த நல்வினையாகும்."
    },
    {
      "id": "043",
      "lines": [
        "பொறிகெடும் நாணற்ற போழ்தே நெறிபட்ட",
        "ஐவரால் தானே வினைகெடும் - பொய்யா",
        "நலம்கெடும் நீரற்ற பைங்கூழ் நலம்மாறின்",
        "நண்பினார் நண்பு கெடும்."
      ],
      "explanation": "ஒருவனுக்கு நாணம் நீங்கினால் செல்வம் கெடும். ஐம்பொறிகள் தன் வழிப்பட்டால் தீவினை கெடும். நீரற்றால் பசும்பயிர்களின் விளைவு கெடும். நண்பனின் நல்லியல்பு மாறினால் நட்புக் கெடும்."
    },
    {
      "id": "044",
      "lines": [
        "நன்றிசாம் நன்றறியா தார்முன்னர்ச் சென்ற",
        "விருந்தும் விருப்பிலார் முன்சாம் - அரும்புணர்ப்பின்",
        "பாடல்சாம் பண்ணறியா தார்முன்னர் ஊடல்சாம்",
        "ஊடல் உணரா ரகத்து."
      ],
      "explanation": "பிறர் செய்யும் நன்மையை அறியார் மாட்டுச் செய்ந்நன்றி கெடும். அன்பில்லாதவரிடத்துச் செல்லும் விருந்தினர் வாடுவர். இசையளியார் மாட்டு அரிய இசைப் பொருத்தங்களுடன் பாடும் பாட்டுப் பயனின்றிப் போகும். புலவியுணரார் மாட்டுப் புலத்தல் கெடும்."
    },
    {
      "id": "045",
      "lines": [
        "நாற்ற முரைக்கும் மலருண்மை கூறிய",
        "மாற்ற முரைக்கும் வினைநலந் தூக்கின்",
        "அகம்பொதிந்த தீமை மனமுரைக்கும் முன்னம்",
        "முகம்போல முன்னுரைப்ப தில்."
      ],
      "explanation": "மலரிருக்கும் இடத்தை அதன் மணம் உணர்த்தும். ஒருவன் செயல்திறனை அவனது சொற்கள் உணர்த்திவிடும். ஆராய்ந்து பார்த்தால் மனதில் பொதிந்த தீமையை அவன் மனம் அறிவிக்கும் முன்பே முகம் அறிவிப்பது போல் வேறு எதுவும் அறிவிக்காது."
    },
    {
      "id": "046",
      "lines": [
        "மழையின்றி மாநிலத்தார்க் கில்லை மழையும்",
        "தவமிலார் இல்வழி இல்லை தவமும்",
        "அரச னிலாவழி இல்லை அரசனும்",
        "இல்வாழ்வார் இல்வழி யில்."
      ],
      "explanation": "மழையில்லா விட்டால் உலக மக்கட்கு நலமில்லை. அம் மழையும் தவமுடையவரில்லாதவிடத்துப் பெய்தலில்லை. அத்தவம் செய்தலும், முறையான அரசனில்லாத நாட்டில் நிகழ்தலில்லை. அவ்வரசனும் குடிகளில்லாத இடத்தில் இருப்பதில்லை."
    },
    {
      "id": "047",
      "lines": [
        "போதினான் நந்தும் புனைதண்தார் மற்றதன்",
        "தாதினான் நந்துஞ் கரும்பெல்லாந் - தீதில்",
        "வினையினான் நந்துவர் மக்களுந் தத்தம்",
        "நனையினான் நந்தும் நறா."
      ],
      "explanation": "மாலை பூவினால் விளங்கும். வண்டுகள் அப்பூவில் உள்ள தேனாற் பொலியும். நற்செயல்களால் மக்கள் பொலிவர். தேன் தாமிருக்கும் மலர் வகைக்கு ஏற்பப் பெருகி இனிக்கச் செய்யும்."
    },
    {
      "id": "048",
      "lines": [
        "சிறந்தார்க் கரிய செறுதலெஞ் ஞான்றும்",
        "பிறந்தார்க் கரிய துணைதுறந்து வாழ்தல்",
        "வரைந்தார்க் கரிய வகுத்தூண் இரந்தார்க்கொன்",
        "றில்லென்றல் யார்க்கும் அரிது."
      ],
      "explanation": "சிறந்த நண்பர் தம்முள் ஒருவரையொருவர் சினந்து கொள்ளமாட்டார்கள். உயர் குடிப்பிறப்பினர் தன் இனத்தாரை நீங்கி வாழமாட்டார்கள். தமக்கே செலவு செய்து தன்னலம் கருதி வாழ்வோர் பிறர்க்குப் பகுத்துண்டு வாழும் பண்பறிய மாட்டார்கள். அருளுடையவர்கள் இரந்தவர்களுக்கு இல்லை என்று கூற மாட்டார்கள்."
    },
    {
      "id": "049",
      "lines": [
        "இரைசுடும் இன்புறா யாக்கையுட் பட்டால்",
        "உரைசுடும் ஒண்மை யிலாரை - வரைகொள்ளா",
        "முன்னை ஒருவன் வினைசுடும் வேந்தனையுந்",
        "தன்னடைந்த சேனை சுடும்."
      ],
      "explanation": "பிணியுள்ள உடம்பில் சேரும் உணவு செரிக்காமல் துன்புறுத்தும். அறிவில்லாரை அவர் வாய்ச் சொல்லே வருத்தும். முன் செய்த தீவினைகள் இம்மையில் வந்து துன்புறுத்தும். நீதி வழியில் நடத்தப்படாத சேனைகள் அரசனையே கொல்வர்."
    },
    {
      "id": "050",
      "lines": [
        "எள்ளற் பொருள திகழ்தல் ஒருவனை",
        "உள்ளற் பொருள துறுதிச்சொல் - உள்ளறிந்து",
        "சேர்தற் பொருள தறநெறி பன்னூலும்",
        "தேர்தற் பொருள பொருள்."
      ],
      "explanation": "பிறரை இகழுதல் என்பது இகழக்கூடிய செயலாகும். ஒருவனது உறுதியான சொல்லைக் கொண்டு அவனை நண்பனாகத் தேர்ந்தெடுக்கலாம். உண்மையறிந்து அறவழிகளைக் கடைப்பிடிக்க வேண்டும். பல நூல்களையும் ஆராய்ந்து தேடுதற்குரிய பொருள்கள் மெய்ப் பொருள்களாம்."
    },
    {
      "id": "051",
      "lines": [
        "யாறுள் அடங்கும் குளமுள வீறுசால்",
        "மன்னர் விழையுங் குடியுள - தொன்மரபின்",
        "வேதம் உறுவன பாட்டுள வேளாண்மை",
        "வேள்வியோ டொப்ப உள."
      ],
      "explanation": "ஆறுகள் தம்முள் அடங்கத்தக்க குளங்களும் உள்ளன. அரசர்களால் விரும்பப்படும் குடிகளும் உள்ளன. வேதக் கருத்துக்களையுடைய பழைய தனிப் பாட்டுகளும் உள்ளன. வேள்விக்கு நிகரான ஈகைகளும் உள்ளன."
    },
    {
      "id": "052",
      "lines": [
        "எருதுடையான் வேளாளன்; ஏலாதான் பார்ப்பான்;",
        "ஒருதொடையான் வெல்வது கோழி - உருபோடு",
        "அறிவுடையாள் இல்வாழ்க்கைப் பெண்ணென்ப சேனைச்",
        "செறிவுடையான் சேனா பதி."
      ],
      "explanation": "உழவு மாடுடையவன் வேளாளன். ஒரு காலால் பெடையை வயப்படுத்துவதான கோழியைப் போல எவரோடும் மாறுபடாது ஒற்றுமையுடன் வாழ்பவன் பார்ப்பனன். அழகும் அறிவும் உடையவள் வாழ்க்கைத் துணை. சேனையோடு ஒன்றுபட்டு உடனுறைபவன் சேனாபதி."
    },
    {
      "id": "053",
      "lines": [
        "யானை யுடையார் கதன்உவப்பர் மன்னர்",
        "கடும்பரிமாக் காதலித் தூர்வர் - கொடுங்குழை",
        "நல்லாரை நல்லவர் நாணுவப்பர் அல்லாரை",
        "அல்லார் உவப்பது கேடு."
      ],
      "explanation": "யானையை உடையவர்கள் அதன் சினத்தை விரும்புவார்கள். அரசர்கள் விரைந்து செல்லும் குதிரையை விரும்புவார்கள். நல்லியல்புடைய ஆடவர்கள் நன்மங்கையரின் நாணத்தை விரும்புவார்கள். தீய ஆடவர்கள் தீய பெண்களின் தீதையே விரும்புவர்."
    },
    {
      "id": "054",
      "lines": [
        "கண்ணிற் சிறந்த உறுப்பில்லை கொண்டானின்",
        "துன்னிய கேளிர் பிறரில்லை மக்களின்",
        "ஒண்மையவாய்ச் சான்ற பொருளில்லை ஈன்றாளோ",
        "டெண்ணக் கடவுளு மில்."
      ],
      "explanation": "ஒருவனுக்குக் கண்ணைப் போலச் சிறந்த உறுப்பில்லை. குலமகளுக்குக் கணவனைப் போல் நெருங்கிய உறவினர் வேறில்லை. பெற்றோருக்கு மக்களைப் போல ஒளியுள்ள பொருள்கள் வேறில்லை. குழந்தைகளுக்குத் தாயைப் போல கடவுள் வேறெதுவுமில்லை."
    },
    {
      "id": "055",
      "lines": [
        "கற்றன்னர் கற்றாரைக் காதலர் கண்ணோடார்",
        "செற்றன்னர் செற்றாரைச் சேர்ந்தவர் - தெற்றென",
        "உற்ற துரையாதார் உள்கரந்து பாம்புறையும்",
        "புற்றன்னர் புல்லறிவி னார்."
      ],
      "explanation": "கல்வியறிவுடையவர்களுடன் விரும்பி உடனிருப்பவர்கள், கல்வியறிவுடையவர்களுக்கு இரக்கம் இல்லாதவர்கள் இடர் செய்வாருக்கு ஒப்பாவர். உண்மையைத் தெளிவாகச் சொல்லாதவர்கள் பகைவருக்கு நிகராவர். சிற்றறிவுடையோர் பாம்புப் புற்றுக்கு ஒப்பாவர்."
    },
    {
      "id": "056",
      "lines": [
        "மாண்டவர் மாண்ட வினைபெறுப வேண்டாதார்",
        "வேண்டா வினையும் பெறுபவே - யாண்டும்",
        "பிறப்பார் பிறப்பார் அறனின் புறுவர்",
        "துறப்பார் துறக்கத் தவர்."
      ],
      "explanation": "அறிவாற் சிறந்தவர்கள் மாட்சிமைப்பட்ட செயல்களையே செய்வர். அறிவிற்குறைந்தவர்கள் தீவினையே செய்வர். உயர்ந்த குடியில் பிறந்தோர் இருமையிலும் (இம்மை, மறுமை) அறத்தையே விரும்பிச் செய்வர். பற்றற்றத் துறவிகள் வீட்டின்பத்தையே (சொர்க்கம்) விரும்புவர்."
    },
    {
      "id": "057",
      "lines": [
        "என்றும் உளவாகும் நாளும் இருசுடரும்",
        "என்றும் பிணியும் தொழிலொக்கும் - என்றும்",
        "கொடுப்பாரும் கொள்வாரும் அன்னர் பிறப்பாரும்",
        "சாவாரும் என்றும் உளர்."
      ],
      "explanation": "விண்மீன்களும், சந்திரனும், சூரியனும் என்றும் உள்ளன. நோயும் முயற்சியும் என்றும் உள்ளன. ஈவாரும், ஏற்பாரும் என்றும் உள்ளனர். பிறப்பாரும் இறப்பாரும் என்றும் உள்ளனர்."
    },
    {
      "id": "058",
      "lines": [
        "இனிதுண்பா னென்பான் உயிர்கொல்லா துண்பான்",
        "முனிதக்கா னென்பான் முகன்ஒழிந்து வாழ்வான்",
        "தனிய னெனப்படுவான் செய்தநன் றில்லான்",
        "இனிய னெனப்படுவான் யார்யார்க்கே யானும்",
        "முனியா ஒழுக்கத் தவன்."
      ],
      "explanation": "ஓருயிரையும் கொல்லாமல் காய்கறி உணவுகளை உண்பவன் இனிதாக உண்பவனாவான்; முகமலர்ச்சியற்றவன் பிறரால் வெறுக்கப்படுபவன் ஆவான்; பிறர்க்கு உதவி செய்யாதவன் துணையில்லாதவன் ஆவான். எவராலும் வெறுக்கத்தகாத இயல்பை உடையவன் இனியவன் ஆவான்"
    },
    {
      "id": "059",
      "lines": [
        "ஈத்துண்பா னென்பான் இசைநடுவான் மற்றவன்",
        "கைத்துண்பான் காங்கி யெனப்படுவான் தெற்ற",
        "நகையாகும் நண்ணார்முன் சேறல் பகையாகும்",
        "பாடறியா தானை இரவு."
      ],
      "explanation": "பிறருக்குக் கொடுத்துண்பவன் புகழுடையவனாவான். பிறருக்குக் கொடுத்துண்பவனது கைப்பொருளையே பறித்து உண்பவன் பேராசைமிக்கவனாவான். தன்னை விரும்பாதார் முன் தான் விரும்பிச் செல்லல் இகழ்ச்சிக்கு இடமாகும். தகுதியறியாதவனை ஒன்று வேண்டிச் செல்லல் பகைக்கு இடமாகும்."
    },
    {
      "id": "060",
      "lines": [
        "நெய்விதிர்ப்ப நந்தும் நெருப்பழல் சேர்ந்து",
        "வழுத்த வரங்கொடுப்பர் நாகர் - தொழுத்திறந்து",
        "கன்றூட்ட நந்துங் கறவை கலம்பரப்பி",
        "நன்றூட்ட நந்தும் விருந்து."
      ],
      "explanation": "யாகத்தில் நெய்யைச் சொரிய நெருப்பு வளர்ந்து எரியும். வணங்கினால் தேவர் நன்மை தருவர். கன்றுகளை உண்பிக்க பசுவிற்குப் பால் பெருகும். இனிமையாய் விருந்தளித்தால் விருந்தினர் மகிழ்வர்."
    },
    {
      "id": "061",
      "lines": [
        "பழியின்மை மக்களால் காண்க வொருவன்",
        "கெழியின்மை கேட்டா லறிக பொருளின்",
        "நிகழ்ச்சியா னாக்க மறிக புகழ்ச்சியால்",
        "போற்றாதார் போற்றப் படும்."
      ],
      "explanation": "ஒருவன் தன் நன்மக்கட் பேற்றினால் பழிப்பிற்கு ஆளாவதில்லை. நட்பியல்பு உடையவனுக்குப் பொருள் கேடு ஏற்படாது. பொருள் வரவு அதிகரிக்க அவனுக்கு உயர்வு உண்டாகும். தான் பிறரால் போற்றப்படுவதால் அவன் பகைவராலும் வணங்கப்படும் தன்மையைப் பெறுவான்."
    },
    {
      "id": "062",
      "lines": [
        "கண்ணுள்ளும் காண்புழிக் காதற்றாம் பெண்ணின்",
        "உருவின்றி மாண்ட வுளவா - மொருவழி",
        "நாட்டுள்ளும் நல்ல பதியுள பாட்டுள்ளும்",
        "பாடெய்தும் பாட லுள."
      ],
      "explanation": "கண்களிற்குள்ளும் விரும்பப்படும் கண்களும் உள்ளன. அழகில்லாத பெண்களுள்ளும் மாட்சிமைப்பட்ட நற்குணம் கொண்ட பெண்களும் இருக்கின்றனர். நாட்டினுள்ளும் ஒரு பகுதியில் வளமான ஊர்களும் உள்ளன. பாட்டுகளுள்ளும் சிறப்பான பாட்டுகள் உள்ளன."
    },
    {
      "id": "063",
      "lines": [
        "திரியழல் காணில் தொழுப விறகின்",
        "எறியழல் காணின் இகழ்ப - ஒருகுடியில்",
        "கல்லாது மூத்தானைக் கைவிட்டுக் கற்றான்",
        "இளமைபா ராட்டும் உலகு."
      ],
      "explanation": "விளக்கின் திரியில் இருந்து வெளிப்படும் அழல் சிறியதாக இருந்தாலும் அதை வணங்குவர். விறகில் எரியும் சுடர் பெரியதாக இருந்தாலும் மக்கள் அதை வெறுப்பர். அவ்வாறே ஒரு குடும்பத்தில் படிக்காத மூத்தவனை விட கற்ற இளையவனையே அனைவரும் மதித்துப் போற்றுவர்."
    },
    {
      "id": "064",
      "lines": [
        "கைத்துடையான் காமுற்ற துண்டாகும் வித்தின்",
        "முளைக்குழாம் நீருண்டேல் உண்டாம் திருக்குழாம்",
        "ஒண்செய்யாள் பார்த்துறின் உண்டாகும் மற்றவள்",
        "துன்புறுவாள் ஆகின் கெடும்."
      ],
      "explanation": "செல்வமுடையாருக்கு அவன் விரும்பிய பொருள் கிடைக்கும். நீருண்டானால் விதைகள் முளை கிளம்பும். திருமகள் கூடினால் செல்வம் பெருகும். அவள் நீங்கினால் செல்வம் அழியும்."
    },
    {
      "id": "065",
      "lines": [
        "ஊனுண் டுழுவை நிறம்பெறூஉம் நீர்நிலத்துப்",
        "புல்லினான் இன்புறூங்உங் காலேயம் - நெல்லின்",
        "அரிசியான் இன்புறூங்உங் கீழெல்லாந் தத்தம்",
        "வரிசையான் இன்புறூஉம் மேல்."
      ],
      "explanation": "புலி ஊன் உண்டு இன்புறும். பசு புல்லுண்டு இன்புறும். கீழோர் சோறுண்டு இன்புறுவர். மேலோர் மதிப்புணர்ந்து இன்புறுவர்."
    },
    {
      "id": "066",
      "lines": [
        "பின்னவாம் பின்னதிர்க்குஞ் செய்வினை என்பெறினும்",
        "முன்னவாம் முன்னம் அறிந்தார்கட்கு - என்னும்",
        "அவாவாம் அடைந்தார்கட்கு உள்ளம் தவாவாம்",
        "அவாவிலார் செய்யும் வினை."
      ],
      "explanation": "ஒரு செயலைச் செய்யத் தொடங்கு முன் ஆராயாதவர்களுக்கு அதன் துன்பங்கள் தொடங்கிய பின் தெரியும். ஆராய்கின்றவர்களுக்கு அவை தொடங்கும் முன்னமேயே தெரியும். ஒரு பொருளை விரும்பி அடைந்தவர்களுக்குப் பொருளின் மீது மேலும் மேலும் அவா உண்டாகும். பற்றில்லாதவர்கள் செய்யும் அறச் செயல் ஒரு போதும் கெடாது."
    },
    {
      "id": "067",
      "lines": [
        "கைத்தில்லார் நல்லவர் கைத்துண்டாய்க் காப்பாரின்",
        "வைத்தாரின் நல்லர் வறியவர் - பைத்தெழுந்து",
        "வைதாரின் நல்லர் பொறுப்பவர் செய்தாரின்",
        "நல்லர் சிதையா தவர்."
      ],
      "explanation": "செல்வமிருந்தும் அச் செல்வத்தால் பயனடையாதவர்களை விட செல்வமில்லாதவர்கள் நல்லவர்கள். செல்வத்தைச் சேர்த்துவைத்து இழப்பவரை விட வறியவர் மிக நல்லவர். சினந்து வைபவர்களை விட அதனைப் பொறுப்பவர் மிகவும் நல்லவர். பிறருக்கு உதவியவரை விட செய்ந்நன்றியை மறவாதவர் மிக நல்லவர்."
    },
    {
      "id": "068",
      "lines": [
        "மகனுரைக்கும் தந்தை நலத்தை ஒருவன்",
        "முகனுரைக்கும் உள்நின்ற வேட்கை - அகல்நீர்ப்",
        "புலத்தியல்பு புக்கான் உரைக்கும் நிலத்தியல்பு",
        "வானம் உரைத்து விடும்."
      ],
      "explanation": "தந்தையின் நன்மையைப் புதல்வன் தனது இயல்பால் அறிவிப்பான். ஒருவனது மனவிருப்பத்தை அவனது முகக்குறிப்பே அறிவித்துவிடும். வயலின் தன்மையை நிலக்கிழவன் அறிவித்துவிடுவான். நிலத்துமக்கள் இயல்பை அந்நிலத்தில் பெய்யும் மழையின் நிலை அறிவித்துவிடும்."
    },
    {
      "id": "069",
      "lines": [
        "பதிநன்று பல்லார் உறையின் ஒருவன்",
        "மதிநன்று மாசறக் கற்பின் - நுதிமருப்பின்",
        "ஏற்றான்வீ றெய்தும் இனநிரை தான்கொடுக்குஞ்",
        "சோற்றான்வீ றெய்தும் குடி."
      ],
      "explanation": "பலரும் நிறைந்து ஒன்றுபட்டு வாழ்வாரானால் ஊர் நன்றாகும். ஐயந்திரிபறக் கற்பவனால் அவன் அறிவு நன்றாகும். ஆனிரைகள் (பசுக்கள்) கூர்மையான கொம்புகளையுடைய ஏறுகள் உடனிருத்தலால் சிறப்படையும். ஏழைகளுக்கு உணவளிப்பதால் ஒருவனது குடி மேலோங்கும்."
    },
    {
      "id": "070",
      "lines": [
        "ஊர்ந்தான் வகைய கலினமா நேர்ந்தொருவன்",
        "ஆற்றல் வகைய வறஞ்செய்கை தொட்ட",
        "குளத்தனைய தூம்பின் அகலங்கள் தத்தம்",
        "வளத்தனைய வாழ்வார் வழக்கு."
      ],
      "explanation": "குதிரைகள் சவாரி செய்வானது திறத்துக்கு ஒத்தன. ஒருவனுடைய அறச்செயல்கள் அவனது ஆற்றலுக்கு ஏற்ப அமைவன. குளத்தின் அளவிற்கு ஏற்ப நீர்க்கால்கள் அமையும். அவரவர் வருவாய்க்கு ஏற்ப வாழ்க்கை அமையும்."
    },
    {
      "id": "071",
      "lines": [
        "ஊழியும் யாண்டெண்ணி யாத்தன யாமமும்",
        "நாழிகை யானே நடந்தன - தாழியாத்",
        "தெற்றென்றார் கண்ணே தெளிந்தனர் வெட்கென்றார்",
        "வெஞ்சொலா லின்புறு வார்."
      ],
      "explanation": "ஊழிகள் ஆண்டுகளால் கணக்கிடப்பட்டு கழிந்தன. யாமம் நாழிகையால் வரையறுக்கப்பட்டு கழிந்தது. அறிஞர்கள் அறிந்தவர்களிடம் காலம் தாழாமல் ஐயம் திரிபறக் கேட்டுத் தெளிந்தனர். அறிவிலாதார் பிறரை நிந்தித்தே காலத்தைக் கழித்து மகிழ்கின்றனர்."
    },
    {
      "id": "072",
      "lines": [
        "கற்றான் தளரின் எழுந்திருக்கும் கல்லாத",
        "பேதையான் வீழ்வானேல் கால்முரியும் எல்லாம்",
        "ஒருமைத்தான் செய்த கருவி தெரிவெண்ணின்",
        "பொய்யாவித் தாகி விடும்."
      ],
      "explanation": "கல்வியறிவு உடையவன் தனக்குத் தளர்ச்சி ஏற்பட்டாலும் மேலும் முயன்று உயர்வான். கல்வியறிவு அற்றவன் தனக்கு ஏற்பட்டத் தளர்விலிருந்து மீளும் வழியறிய மாட்டான். யாருக்கும் ஒருபிறப்பின் செய்கைகள் மறுபிறப்பின் நுகர்ச்சிக்கு ஏதுக்களாகும். மெய்யுணர்வே வீடு பேற்றிற்கு வழி வகுக்கும்."
    },
    {
      "id": "073",
      "lines": [
        "தேவ ரன்னர் புலவரும் தேவர்",
        "தமரனையர் ஓரூர் உறைவார் - தமருள்ளும்",
        "பெற்றன்னர் பேணி வழிபடுவார் கற்றன்னர்",
        "கற்றாரைக் காத லவர்."
      ],
      "explanation": "கல்வியறிவுடைய புலவர்களுக்கு தேவர்கள் ஒப்பாவர்; அப்புலவர் வாழும் ஊரில் வாழ்வோர் அத்தேவர்களின் உறவினருக்கு ஒப்பாவர்; அவ்வுறவினருள்ளும் அவர் அருள் பெற்றோர் பெற்றோரை ஒப்பாவர்; அப்புலவரை விரும்புவோர் அவரையே ஒப்பர்."
    },
    {
      "id": "074",
      "lines": [
        "தூர்ந்தொழியும் பொய்பிறந்த போழ்தே மருத்துவன்",
        "சொல்கென்ற போழ்தே பிணியுரைக்கும் - நல்லார்",
        "விடுகென்ற போழ்தே விடுக உரியான்",
        "தருகெனின் தாயம் வகுத்து."
      ],
      "explanation": "பொய் பிறந்தபோதே நட்புக் கெடும். மருத்துவன் சொல் என்ற போதே பிணியாளன் நோய் சொல்வான். பெரியோர் ஒரு செயலை விடு என்ற போழ்தே அதை அறவே விட்டுவிட வேண்டும். பொருளுக்குரியவன் தருக என்ற போழ்தே அவன் பங்கை வகுத்துத் தந்துவிட வேண்டும்."
    },
    {
      "id": "075",
      "lines": [
        "நாக்கி னறிப இனியதை மூக்கினான்",
        "மோந்தறிப எல்லா மலர்களும் நோக்குள்ளும்",
        "கண்ணினால் காண்ப அணியவற்றைத் தொக்கிருந்து",
        "எண்ணினான் எண்ணப் படும்."
      ],
      "explanation": "சுவைக்கு இனியதை நாவினாற் சுவைத்து அறிவர். மலரின் மணத்தை மூக்கினால் முகர்ந்து அறிவர். அழகிய பொருள்களைக் கண்களாற் கண்டு அறிவர். உணரக் கூடிய கருத்துக்களைப் புலவர்கள் ஒன்றாய்க் கூடி ஆராய்ந்தறிவர்."
    },
    {
      "id": "076",
      "lines": [
        "சாவாத எல்லை பிறந்த உயிரெல்லாம்",
        "தாவாத இல்லை வலிகளும் - மூவா",
        "இளமை இசைந்தாரும் இல்லை வளமையிற்",
        "கேடுஇன்றிச் சென்றாரும் இல்."
      ],
      "explanation": "பிறந்த உயிர்கள் எல்லாம் இறவாதன இல்லை. கெடாத வலிமைகளும் இல்லை. மூவாத இளமைகளும் இல்லை. குறையாத செல்வங்களும் இல்லை."
    },
    {
      "id": "077",
      "lines": [
        "சொள்ளான் அறிப ஒருவனை மெல்லென்ற",
        "நீரான் அறிப மடுவினை - யார்கண்ணும்",
        "ஒப்புரவினான் அறிப சான்றாண்மை மெய்க்கண்",
        "மகிழான் அறிப நறா."
      ],
      "explanation": "ஒருவனுடைய நன்மை தீமைகளை அவன் கூறுஞ் சொற்களாலேயே அறிஞர்கள் அறிந்து கொள்வார்கள். மடுவின் மண் தன்மையை மென்மையான நீரால் அறிவர். பெருந்தன்மையை யார் மாட்டும் ஒப்ப நடக்கும் நடுநிலைமையால் அறிவர். கள் குடித்ததை அவனது உடம்பில் ஏற்படும் மாற்றத்தால் அறிவர்."
    },
    {
      "id": "078",
      "lines": [
        "நாவன்றோ நட்பறுக்கும் தேற்றமில் பேதை",
        "விடுமன்றோ வீங்கிப் பிணிப்பின் அவாஅப்",
        "படுமன்றோ பன்னூல் வலையிற் கெடுமன்றோ",
        "மாறுள் நிறுக்கும் துணிபு."
      ],
      "explanation": "பதறிய நாக்கினால் நட்புக் கெடும். கட்டாயப்படுத்தினால் தெளிவில்லாத பேதை மக்களின் நற்செயல்கள் கெடும். நூல்களைப் பயில்வதால் மாணாக்கருக்கு அவாக்கெடும். பகைமைக் கண் ஒருவன் வைக்கும் தீராத பகைமையால் அவனே கெடுவான்."
    },
    {
      "id": "079",
      "lines": [
        "கொடுப்பின் அசனங் கொடுக்க விடுப்பின்",
        "உயிரிடை ஈட்டை விடுக்க எடுப்பிற்",
        "கிளையுட் கழிந்தார் எடுக்க கெடுப்பின்",
        "வெகுளி கெடுத்து விடல்."
      ],
      "explanation": "ஒருவன் கொடுப்பதானால் ஏழைகளுக்கு உணவு கொடுக்க வேண்டும். ஒன்றை விடுவதானால் பற்றை விட வேண்டும். ஒருவரைத் தாங்கி மேலுயர்த்துவதானால் சுற்றத்தாருள் ஏழையாக உள்ளவரை மேல் உயர்த்த வேண்டும். கெடுப்பதானால் கோபத்தைக் கெடுக்க வேண்டும்."
    },
    {
      "id": "080",
      "lines": [
        "நலனும் இளமையும் நல்குரவின் கீழ்ச்சாம்",
        "குலனும் குடிமையும் கல்லாமைக் கீழ்ச்சாம்",
        "வளமில் குளத்தின்கீழ் நெற்சாம் பரமல்லாப்",
        "பண்டத்தின் கீழ்ச்சாம் பகடு."
      ],
      "explanation": "அழகும் இளமையும் வறுமையால் கெடும். குலத்துயர்வும், குலத்தொழுக்கமும் கல்லாமையால் கெடும். நீர் வருவாயற்ற ஏரியின் கீழ் விளையும் நெற்பயிர் கருகிப் போகும். சுமக்க முடியாத சுமையைத் தாங்கும் எருதுகள் இறக்கும்."
    },
    {
      "id": "081",
      "lines": [
        "நல்லார்க்கும் தம்மூரென் றூரில்லை நன்னெறிச்",
        "செல்வார்க்கும் தம்மூரென் றூரில்லை - அல்லாக்",
        "கடைகட்கும் தம்மூரென் றூரில்லை தங்கைத்",
        "துடையார்க்கும் எவ்வூரு மூர்."
      ],
      "explanation": "கற்றார்க்கு எவ்வூரும் தம்மூர்; தவத்தோருக்கும் எவ்வூரும் தம்மூர்; கீழ்மக்கட்கும் எவ்வூரும் தம்மூர்; தம் கையிற் பொருளுடையாருக்கும் எவ்வூரும் தம்மூர்."
    },
    {
      "id": "082",
      "lines": [
        "கல்லா ஒருவர்க்குத் தம்வாயிற் சொற்கூற்றம்",
        "மெல்லிலை வாழைக்குத் தானீன்ற காய்கூற்றம்",
        "அல்லவை செய்வார்க்கு அறங்கூற்றம் கூற்றமே",
        "இல்லத்துத் தீங்கொழுகு வாள்."
      ],
      "explanation": "கல்வியறிவு இல்லாதவர்களுக்கு அவர் வாயில் பிறக்கும் சொல்லே அவர்களுக்குக் கூற்றுவனாம்; வாழை மரத்துக்கு அஃது ஈனும் குலையே கூற்றுவனாம்; தீயவை செய்வார்க்கு அறக்கடவுளே கூற்றுவனாம்; இல்லத்திலிருந்து கொண்டு கணவனறியாது கற்புக்கேடாக ஒழுகுபவள் கணவனுக்குக் கூற்றுவனாவாள்."
    },
    {
      "id": "083",
      "lines": [
        "நீரான்வீ றெய்தும் விளைநிலம் நீர்வழங்கும்",
        "பண்டத்தாற் பாடெய்தும் பட்டினம் - கொண்டாளும்",
        "நாட்டான்வீ றெய்துவர் மன்னவர் கூத்தொருவன்",
        "ஆடலாற் பாடு பெறும்."
      ],
      "explanation": "விளைநிலம் நீர்ப்பாய்ச்சலாற் செழிப்படையும். துறைமுகப் பட்டினங்கள் கடல் வளத்தால் பெருமையடையும். மன்னர் தாம் ஆளும் நாட்டினாற் சிறப்படைவர். கூத்து வல்லவனால் நாடகம் சிறப்படையும்."
    },
    {
      "id": "084",
      "lines": [
        "ஒன்றூக்கல் பெண்டிர் தொழில்நலம் என்றும்",
        "நன்றூக்கல் அந்தணர் உள்ளம் பிறனாளும்",
        "நாடூக்கல் மன்னர் தொழில்நலம் கேடூக்கல்",
        "கேளிர் ஒரீஇ விடல்."
      ],
      "explanation": "கணவரோடு ஒருமைப்பட்டு நிற்க முயலுதலே பெண்டிர்க்கு நல்ல செயல் ஆகும். அற நினைவுகளை எழுப்பிக் கொண்டிருத்தலே அந்தணருள்ளத்திற்குச் சிறப்பு செயல் ஆகும். பிறர் ஆளும் நாட்டைப் பெற முயலுதலே மன்னருக்கு உரிய செயலாகும். சுற்றத்தாரை நீக்கி வாழ்தல் கேட்டிற்கு முயலுதலாகும்."
    },
    {
      "id": "085",
      "lines": [
        "கள்ளாமை வேண்டும் கடிய வருதலால்",
        "தள்ளாமை வேண்டும் தகுதி யுடையன",
        "நள்ளாமை வேண்டும் சிறியரோடு யார்மாட்டும்",
        "கொள்ளாமை வேண்டும் பகை."
      ],
      "explanation": "கொடுந்துன்பங்கள் பின்பு உண்டாவதால் என்றும் திருடாமை வேண்டும். ஒழுக்கம் தவறாமை வேண்டும். சிற்றினத்தாரோடு சேராமை வேண்டும். பகைமை பாராட்டாமை வேண்டும்."
    },

    {
      "id": "086",
      "lines": [
        "பெருக்குக நட்டாரை நன்றின்பா லுய்த்துத்",
        "தருக்குக வொட்டாரைக் கால மறிந்தாங்கு",
        "அருக்குக யார்மாட்டும் உண்டி சுருக்குக",
        "செல்லா இடத்துச் சினம்."
      ],
      "explanation": "நண்பனை நன்மையின் பாற் செலுத்தி நல்வாழ்வில் உயர்த்துக; பகைவரைக் காலமறிந்து தாக்கி வெற்றிக் கொள்க; யாராயினும் அடுத்தடுத்து உண்ணுவதைத் தடுத்துக் கொள்ள வேண்டும். செல்லத் தகாத இடத்தில் சினத்தைத் தணித்துக் கொள்ள வேண்டும்."
    },
    {
      "id": "087",
      "lines": [
        "மடிமை கெடுவார்கண் நிற்கும் கொடுமைதான்",
        "பேணாமை செய்வார்கண் நிற்குமாம் பேணிய",
        "நாணின் வரைநிற்பர் நற்பெண்டிர் நட்டமைந்த",
        "தூணின்கண் நிற்கும் களிறு."
      ],
      "explanation": "கெடுவானிடத்தில் சோம்பல் இருக்கும். சான்றோர் விரும்பாதவற்றைச் செய்பவர் தீமையை அடைவர். நல்லியல்புடைய மகளிர் 'நாணம்' என்னும் எல்லையில் நிற்பர். யானை தூண் வலுவில் நிலை பெறும்."
    },
    {
      "id": "088",
      "lines": [
        "மறையறிய அந்தண் புலவர் முறையொடு",
        "வென்றி அறிப அரசர்கள் - என்றும்",
        "வணங்கல் அணிகலம் சான்றோர்க்கு அஃதன்றி",
        "அணங்கல் வணங்கின்று பெண்."
      ],
      "explanation": "அந்தணர்கள் மறை அறிவர். அரசர் முறையும், வெற்றியும் அறிவர். சான்றோர்க்கு அணிகலம், வணக்கமுடையவராய் இருத்தல். பெண்டிர் கணவனையன்றி வேறு தெய்வம் தொழார்."
    },
    {
      "id": "089",
      "lines": [
        "பட்டாங்கே பட்டொழுகும் பண்புடையாள் காப்பினும்",
        "பெட்டாங் கொழுகும் பிணையிலி - முட்டினும்",
        "சென்றாங்கே சென்றொழுகும் காமம் கரப்பினும்",
        "கொன்றான்மேல் நிற்குங் கொலை."
      ],
      "explanation": "நல்ல பெண் காவலில்லாவிடினும் கற்பொழுக்கத்தையே மேற்கொண்டொழுகுவாள். அன்பில்லாதவள் (மனம் பொருந்தாதவள்) கணவன் காவல் செய்யினும் தான் விரும்பியவாறே பிறரைக் காதலித்து ஒழுகுவாள். காமவியல்புகள் எவ்வளவு இடையூறு ஏற்படினும் முன் நிகழ்ந்தவாறே நடக்கும். கொலைப்பழி எவ்வளவு மறைப்பினும் கொன்றான் மேலேயே வெளிப்படும்."
    },
    {
      "id": "090",
      "lines": [
        "வன்கண் பெருகின் வலிபெருகும் பான்மொழியார்",
        "இன்கண் பெருகின் இனம்பெருகும் சீர்சான்ற",
        "மென்கண் பெருகின் அறம்பெருகும் வன்கண்",
        "கயம்பெருகின் பாவம் பெரிது."
      ],
      "explanation": "அஞ்சாமை மிகுந்தால் வலிமை மிகும். மனையாள் மாட்டுக் கருணை மிகுந்தால் இனம் பெருகும். அருள் மிகுந்தால் அறம் மிகும். கீழ்மைக் குணம் மிகுந்தால் தீவினை மிகும்."
    },
    {
      "id": "091",
      "lines": [
        "இளமைப் பருவத்துக் கல்லாமை குற்றம்",
        "வளமிலாப் போழ்தத்து வள்ளன்மை குற்றம்",
        "கிளைஞரில் போழ்திற் சினம்குற்றம் குற்றம்",
        "தமரல்லார் கையகத் தூண்."
      ],
      "explanation": "இளமைப் பருவத்தில் கல்லாமை குற்றம். செல்வ வளம் இல்லாதபோழ்து வள்ளல் தன்மையுடன் நடத்தல் குற்றம். உறவினர் துணையில்லாத போழ்து பிறரைச் சினத்தல் குற்றம். உள்ளன்பு இல்லாதவர்களிடம் உணவு பெற்று உண்பது குற்றம்."
    },
    {
      "id": "092",
      "lines": [
        "எல்லா விடத்தும் கொலைதீது மக்களைக்",
        "கல்லா வளர விடல்தீது - நல்லார்",
        "நலந்தீது நாணற்று நிற்பின் குலந்தீது",
        "கொள்கை யழிந்தக் கடை."
      ],
      "explanation": "எவ்வகையாலும் கொலை செய்தல் தீதாகும். குழந்தைகளைப் படிக்காமல் வளர்ப்பது தீதாகும். நாண் இல்லாத மகளிரின் அழகு தீதாகும். கொள்கை அழிந்து விட்டால் குலம் தீதாகும்."
    },
    {
      "id": "093",
      "lines": [
        "ஆசாரம் என்பது கல்வி அறஞ்சேர்ந்து",
        "போகம் உடைமை பொருளாட்சி யார்கண்ணும்",
        "கண்ணோட்டம் இன்மை முறைமை தெரிந்தாள்வான்",
        "உண்ணாட்டம் இன்மையும் இல்."
      ],
      "explanation": "நல்லொழுக்கம் என்பது கல்வியின் பயன். அறம் செய்து செல்வத்தை நுகர்தல் செல்வத்தின் பயன் ஆகும். யாரிடத்தும் பாரபட்சம் பாராமல் நடுவு நிலைமையோடு நிற்றல் அரசாளும் முறையாகும். பிறரோடு கலந்து ஆராய்ந்து அரசாள்பவன் தனக்குத் தானே ஆராய்ந்து செயல்படுவான்."
    },
    {
      "id": "094",
      "lines": [
        "கள்ளின் இடும்பை களியறியும் நீர்இடும்பை",
        "புள்ளினுள் ஓங்கல் அறியும் நிரப்பிடும்பை",
        "பல்பெண்டிர் ஆள னறியும் கரப்பிடும்பை",
        "கள்வன் அறிந்து விடும்."
      ],
      "explanation": "கள் பெறாமையால் உண்டாகும் துன்பத்தைக் கள் குடியன் அறிவான். நீர் பெறாமையால் உண்டாகும் துன்பத்தை வானம் பாடிப் பறவை அறியும். வறுமைத் துன்பத்தை (பொருள் இல்லாததால்) பல மனைவியரைப் பெற்றவன் அறிவான். ஒன்றை ஒளித்து வைப்பதில் உள்ள துன்பத்தைத் திருடன் அறிவான்."
    },
    {
      "id": "095",
      "lines": [
        "வடுச்சொல் நயமில்லார் வாய்த்தோன்றும் கற்றார்வாய்ச்",
        "சாயிறுந் தோன்றா கரப்புச்சொல் - தீய",
        "பரப்புச்சொல் சான்றோர்வாய்த் தோன்றா கரப்புச்சொல்",
        "கீழ்கள்வாய்த் தோன்றி விடும்."
      ],
      "explanation": "அன்பில்லாதவர் வாயில் பழிச் சொற்கள் தோன்றும். கற்றவர்கள் வாயில் வஞ்சனையான சொற்கள் தோன்றாது. சான்றோர்கள் வாயில் தீய சொற்கள் தோன்றாது. கீழ்மக்கள் வாயில் மறைக்கின்ற சொற்கள் வெளிப்படும்."
    },
    {
      "id": "096",
      "lines": [
        "வாலிழையார் முன்னர் வனப்பிலார் பாடிலர்",
        "சாலும் அவைப்படின் கல்லாதான் பாடிலன்",
        "கற்றான் ஒருவனும் பாடிலனே கல்லாதார்",
        "பேதையார் முன்னர்ப் படின்."
      ],
      "explanation": "அழகிய பெண்டிர்க்கு முன்னால் அழகில்லாத ஆண்கள் பெருமையடைதல் இல்லை. கற்றவர் கூடிய அவையில் கல்லாதவன் பெருமையடைதல் இல்லை. கல்லாதார் முன்பு கற்றானும் பெருமையடைதல் இல்லை. அறிவிலார் முன்பும் அறிஞர் பெருமையடைதலில்லை."
    },
    {
      "id": "097",
      "lines": [
        "மாசுபடினும் மணிதன்சீர் குன்றாதாம்",
        "பூசிக் கொளினும் இரும்பின்கண் மாசொட்டும்",
        "பாசத்துள் இட்டு விளக்கினும் கீழ்தன்னை",
        "மாசுடைமை காட்டி விடும்."
      ],
      "explanation": "அழுக்கு சேர்ந்தாலும் நன்மணியின் பெருமை குறையாது. கழுவி எடுத்தாலும் இரும்பில் மாசு உண்டாகும். கீழ் மக்களிடத்து பாசத்தைக் காட்டினாலும் அவர்கள் தங்கள் கீழ்மைத் தன்மையைக் காட்டிவிடுவர்."
    },
    {
      "id": "098",
      "lines": [
        "எண்ணொக்கும் சான்றோர் மரீஇயாரின் தீராமை",
        "புண்ணெக்கும் போற்றார் உடனுறைவு - பண்ணிய",
        "யாழொக்கும் நட்டார் கழறும்சொல் பாழொக்கும்",
        "பண்புடையாள் இல்லா மனை."
      ],
      "explanation": "சான்றோர்களைப் பிரியாமை அறிவுடைமையாகும். தம்மைப் போற்றி இணங்காதவரோடு வாழ்தல் புண்ணுக்கு நிகராகும். நண்பர்கள் இடித்துரைக்கும் சொல் வலியதாயினும் யாழோசைப்போல இனிமையுடையதாகும். மனைவி இல்லாத வீடு பாழ் மனையாகும்."
    },
    {
      "id": "099",
      "lines": [
        "ஏரி சிறிதாயின் நீரூரும் இல்லத்து",
        "வாரி சிறிதாயின் பெண்ணூரும் மேலைத்",
        "தவஞ்சிறி தாயின் வினையூரும் ஊரும்",
        "உரன்சிறி தாயின் பகை."
      ],
      "explanation": "ஏரி சிறிதாக இருந்தால் நீர் வழிந்து போய்விடும். வீட்டில் வருவாய் குறைவானால் மனையாள் வரம்பு கடந்து பேசுவாள். முன் தவம் சிறிதானால் தீவினை மிகுந்து வருத்தும். வலிமை குறைந்தால் பகைவர் வென்றிடுவர்."
    },
    {
      "id": "100",
      "lines": [
        "அலைப்பான் பிறவுயிரை யாக்கலும் குற்றம்",
        "விலைப்பாலிற் கொண்டூன் மிசைதலும் குற்றம்",
        "சொலற்பால அல்லாத சொல்லுதலும் குற்றம்",
        "கொலைப்பாலுங் குற்றமே யாம்."
      ],
      "explanation": "பிற உயிரை அழிப்பதற்காக வளர்த்தலும் குற்றம். விலை கொடுத்து பிற உயிரை வாங்கி அதன் ஊனை உண்ணுதல் குற்றம். சொல்லத் தகாத சொற்களைப் பேசுவதும் குற்றம். கொலை புரிதலும் குற்றமேயாகும்."
    },
    {
      "id": "101",
      "lines": [
        "மனைக்கு விளக்கம் மடவார் மடவார்",
        "தமக்குத் தகைசால் புதல்வர் மனக்கினிய",
        "காதற் புதல்வர்க்குக் கல்வியே கல்விக்கும்",
        "ஓதிற் புகழ்சால் உணர்வு."
      ],
      "explanation": "வீட்டுக்கு ஒளி மனைவி. மனைவிக்கு அழகு நன்மக்கள். நன்மக்களுக்கு அழகு கல்வி. கல்விக்கு விளக்கம் மெய்யுணர்வு."
    }
  ]
}
